window.PLACES_DATA = [
  {
    "id": "1747830227",
    "name": "어푸어푸 천안모다아울렛점",
    "category": "카페,디저트",
    "address": "충청남도 천안시 서북구 공원로 196 모다아울렛 1층",
    "lat": 36.7984279,
    "lng": 127.1014298,
    "visitor_total": 7031,
    "blog_total": 766,
    "visitor_sampled": 100,
    "blog_sampled": 25,
    "visitor_valid": 100,
    "blog_valid": 25,
    "visitor_ad_count": 0,
    "blog_ad_count": 0,
    "visitor_dup_count": 0,
    "blog_dup_count": 0,
    "filtered_reviews": 100,
    "total_reviews": 7797,
    "positive_rate": 31,
    "sentiment_positive": 39,
    "sentiment_negative": 1,
    "sentiment_neutral": 85,
    "sentiment_total": 125,
    "mindless_excluded": 0,
    "review_analysis": {
      "top_menus": [],
      "top_keywords": [
        {
          "word": "아이",
          "count": 118,
          "example": "아이랑 오기 좋아요!!"
        },
        {
          "word": "체험",
          "count": 43,
          "example": "핸들링체험 아이가 너무 좋아해요"
        },
        {
          "word": "먹이",
          "count": 28,
          "example": "먹이 체험도 하고 물고기만 있는게아니라 거북이도있고 도마뱀종류도 많아서 다양하게 아이들에게 보여줄 …"
        },
        {
          "word": "물고기",
          "count": 20,
          "example": "아이가 물고기 보고 싶다하여 찾아온 어푸어푸."
        },
        {
          "word": "다양",
          "count": 15,
          "example": "먹이 체험도 하고 물고기만 있는게아니라 거북이도있고 도마뱀종류도 많아서 다양하게 아이들에게 보여줄 …"
        }
      ],
      "neg_topics": [
        {
          "word": "아이",
          "count": 2,
          "example": "아이가 매우 좋아하고  물냄새가 나지 않아서 오기 아주 좋아요~"
        },
        {
          "word": "냄새",
          "count": 2,
          "example": "아이가 매우 좋아하고  물냄새가 나지 않아서 오기 아주 좋아요~"
        },
        {
          "word": "물냄새",
          "count": 1,
          "example": "아이가 매우 좋아하고  물냄새가 나지 않아서 오기 아주 좋아요~"
        },
        {
          "word": "파충류",
          "count": 1,
          "example": "아이가 파충류 보고 싶다고 할때마다"
        }
      ],
      "service_score": 100,
      "service_count": 7,
      "hygiene_score": 82,
      "hygiene_count": 11,
      "analyzed_count": 125
    },
    "business_hours": "매일 :11:00~20:00",
    "break_time": "",
    "closed_days": "연중무휴",
    "business_status": "",
    "area": "천안시 서북구 음식점",
    "scan_only": 0,
    "last_review_date": "",
    "first_seen": "2026-06-03T20:49:06.512396",
    "last_crawled": "2026-06-03T20:55:51.914674",
    "verdict": "맛집",
    "reviews": [
      {
        "text": "아이랑 오기 좋아요!! 핸들링체험 아이가 너무 좋아해요",
        "type": "visitor"
      },
      {
        "text": "재밌고 가성비 좋아요~",
        "type": "visitor"
      },
      {
        "text": "아이가 물고기 보고 싶다하여 찾아온 어푸어푸. 먹이 체험도 하고 물고기만 있는게아니라 거북이도있고 도마뱀종류도 많아서 다양하게 아이들에게 보여줄 수 있어서 추천이요. 음료수 값이 좀 부담되긴 하지만 차 한잔 먹으면서 아이와 함께하긴 좋은곳같다요.",
        "type": "visitor"
      },
      {
        "text": "가끔 올때 마다 친절하시고 깨끗해서 좋아요 무엇보다 아이들이 좋아해서 옵니다",
        "type": "visitor"
      },
      {
        "text": "더운날씨나 비올때  애들이랑 오기 너무 좋은곳이에요😍\n아이도 좋아하고 시간도 잘가고 체험거리도 많아 자주방문합니다😊😊\n매장도 청결하고 직원분들도 친절하셔서 만족도가 더 좋은거 같아요!",
        "type": "visitor"
      },
      {
        "text": "아이가 물고기를 좋아해서 찾아왔어요\n도심속에 이런 곳이 있다니 정말 좋아요",
        "type": "visitor"
      },
      {
        "text": "대전에서 왓어요 아이가 좋아하네여",
        "type": "visitor"
      },
      {
        "text": "처음 와봤는데 볼거리 많네요\n아이들이 좋아해요",
        "type": "visitor"
      },
      {
        "text": "쉬는날 아이들과 천안 모다 펜타포트 1층 어푸어푸 놀러왔어요\n매장이 깨끗하고 직원분들도 너무 친절히 잘알려주시네요 ^^",
        "type": "visitor"
      },
      {
        "text": "아이가 좋아해서 n번째 방문입니다 ㅎㅎ\n항상 좋은 경험 할 수 있어서 좋아요\n다음에 천안오면 또 오겠습니다",
        "type": "visitor"
      },
      {
        "text": "매장이 넓고 생각보다 동물들이 다양해서 너무 재밌어요!! 인당 만원에 음료, 먹이 다 포함이라서 가성비도 괜찮은 것 같아요!",
        "type": "visitor"
      },
      {
        "text": "애가 좋아해요 재밌어요",
        "type": "visitor"
      },
      {
        "text": "아이랑 함께 왔는데 너무 좋아요~!!",
        "type": "visitor"
      },
      {
        "text": "아이와 오기 너무좋아요",
        "type": "visitor"
      },
      {
        "text": "아이들 직접 체험할 수 있는 존이 있어서 좋아요.\n주차도 편해요!\n\n더운날 실내에서 아이와 즐거운 시간보냈어요",
        "type": "visitor"
      },
      {
        "text": "아기가 너무 좋아해요~~~",
        "type": "visitor"
      },
      {
        "text": "초4 아이와 구경 왔어요~ 음료도 맛있고 주말인데 사람이 없네요 음료 만원에 입장료 먹이 포함 주말은 2시간 제한인데 딱 알맞게 구경 하고 좋은것 같아요^^",
        "type": "visitor"
      },
      {
        "text": "23개월 딸이랑 같이오니 애가 구경하는것도 좋아하고 밥주는것도 참 좋아하네요 아이가 좋아해서 참 좋은곳이네요 잘 놀다갑니다",
        "type": "visitor"
      },
      {
        "text": "주말에 23개월 아이와 방문했어요!!\n평소 겁많은 아이도 먹이주기 시범보여주니 곧잘 따라하며 너무 좋아해요:)\n어류와 파충류 종류 매우 다양하고 실내라 날씨 영향 안받아서 가족 나들이오기 좋아요 ㅎㅎ\n아이와 함께 방문 추천합니다👍",
        "type": "visitor"
      },
      {
        "text": "아이가 매우 좋아하고  물냄새가 나지 않아서 오기 아주 좋아요~",
        "type": "visitor"
      },
      {
        "text": "엄청 넓고 쾌적해요. 관리가 잘되어있고 직원분들이 친절해요. 먹이주기체험도있어서 아기와.오기 좋아요",
        "type": "visitor"
      },
      {
        "text": "아이가 너무 좋아합니다",
        "type": "visitor"
      },
      {
        "text": "31개월 아이랑 방문했어요! \n물고기 먹이도 주고 아이랑 가볍세 즐기기 좋은 곳이에요!",
        "type": "visitor"
      },
      {
        "text": "오랜만에 첫째와 데이트하려고 왔는데 시간 가는 줄 모르고 놀았어요~👍🏻아이도 너무 좋아하고 즐거워하네요!! 피충류 친구들도 동물 친구들도 모두 건강하고 활기찬 모습이어서 더 보기 좋았습니다❤️",
        "type": "visitor"
      },
      {
        "text": "아이랑 잠시오기좋아요 동물억이주기좋아해서 가끔와요 주말이라 사람이 많아서 조금 대기가있었어요 음료는 너무늦게나오는단점과 커피가 맛이없어요 ㅠ 에이드먹고팠는데 탄산이없다네요.",
        "type": "visitor"
      },
      {
        "text": "아이가 파충류 보고 싶다고 할때마다\n오는 어푸어푸 \n커피도 맛있고 매장 냄새도 안나고\n너무 좋아요 !",
        "type": "visitor"
      },
      {
        "text": "신기한 동물들이 잔뜩 있어서 아이가 엄청 좋아해용",
        "type": "visitor"
      },
      {
        "text": "휴일 맞아 무더운날씨에 시원한곳찾아 나들이왔어요\n체험도다양하고 구경할게많아서 아이들도좋고 부모도 제공되는 음료마시며 시원하게 휴식할수있어요 5월맞아 네이버할인쿠폰도있으니 잘 찾아 사용하면 득템할수있어요♡",
        "type": "visitor"
      },
      {
        "text": "시설이 깨끗하고 아기와 함께 오기 너무 좋아요!\n특별한 날에 부담없이 올 수 있는 공간입니다!",
        "type": "visitor"
      },
      {
        "text": "5월 가정의달 이벤트도 해서 좋아요~!!",
        "type": "visitor"
      },
      {
        "text": "다양한 동물들이 많아요 시간보내기 좋네요",
        "type": "visitor"
      },
      {
        "text": "자주 오는 곳이에요~~ 여름이라 실내 놀기 좋은 곳 추천해요!",
        "type": "visitor"
      },
      {
        "text": "아이가 너무 좋아해요!!",
        "type": "visitor"
      },
      {
        "text": "아이들이 좋아해서 자주와요~\n올때마다 즐거워서해서 만족해요~\n체험활동도있고 좋아요ㅎㅎ",
        "type": "visitor"
      },
      {
        "text": "모다아울렛에 있는 어푸어푸에 아이랑 놀러왔어요\n아이가 너무 좋아해요~",
        "type": "visitor"
      },
      {
        "text": "동물들이 많고 음료수도 맛있어요",
        "type": "visitor"
      },
      {
        "text": "아이들이 재밌어하고 신기해하고 \n좋은 체험을 할수있게되어 좋았습니다~",
        "type": "visitor"
      },
      {
        "text": "아이랑 부모님과 같이 방문했어요! \n아이가 너무 좋아하네요!",
        "type": "visitor"
      },
      {
        "text": "아기들이랑 오기 너무 좋아요! 먹이 체험도 있어서 아기들이 정말 좋아합니다!",
        "type": "visitor"
      },
      {
        "text": "아이가 너어무 좋아해요!! 재방문햇어요~~",
        "type": "visitor"
      },
      {
        "text": "도심에서 아이와 가볍게 즐길 수 있다는게\n너무 좋습니다!ㅎㅎ",
        "type": "visitor"
      },
      {
        "text": "아이들이 좋아해서 종종 방문합니다.",
        "type": "visitor"
      },
      {
        "text": "아기가 물고기좋아해서 방문했는데 좋아요~♡",
        "type": "visitor"
      },
      {
        "text": "아이들이 좋아해요 첫방문 만족스럽네요 또방문할예정입니다",
        "type": "visitor"
      },
      {
        "text": "상어보고 반해서 중3아이랑 처음 와봤어요\n물멍하기좋아요",
        "type": "visitor"
      },
      {
        "text": "생각보다 종류가 엄청 많고 관리가 잘되어있어서 만족했습니다 아이들이랑 오기도 좋고 어른이도 재밌네요  즐거운 시간 보내고 갑니다!",
        "type": "visitor"
      },
      {
        "text": "쇼핑하고 밥먹고 아이랑 오기 좋아요\n물고기랑 파충류 친구들이 생각보다 다양하고 \n관리가 잘 되어있어요",
        "type": "visitor"
      },
      {
        "text": "아이들과왔는데 아이들이좋아해요. \n닥터피쉬랑 불가사리체험 좋아요\n강추해요^^",
        "type": "visitor"
      },
      {
        "text": "곤충도많고 아이도 너무좋아해서 자주올거같아요~!",
        "type": "visitor"
      },
      {
        "text": "다양한 파충류랑 물고기를 볼 수 있었어요",
        "type": "visitor"
      },
      {
        "text": "여기 그냥 물고기 카페 아닙니다… ✔ 불가사리도 직접 만지고 ✔ 닥터피시 체험하고 ✔ 거북이·잉어 먹이주고 ✔ 파충류 체험도 있고 ✔ 눈앞에서 상어까지 지나감 🦈 아이 반응이 진짜 미쳤어요ㅋㅋ (도마뱀...",
        "type": "blog"
      },
      {
        "text": "아이와 함께 방문했는데 정말 만족스러웠어요. 다양한 물고기와 파충류를 가까이에서 보고 먹이주기 체험도 할 수 있어서 아이가 너무 좋아했습니다. 음료도 깔끔하게 나와서 쉬면서 구경하기 좋았고, 직원분들도 친절하게 설명해주셔서 편하게 이용했네요.",
        "type": "blog"
      },
      {
        "text": "#천안물고기카페#물멍#아이와함께하기좋은곳#",
        "type": "blog"
      },
      {
        "text": "아이가 너무 좋아해요 \n그래서 아이와 자주 와여😊",
        "type": "blog"
      },
      {
        "text": "어푸어푸카페는 분위기가 아기자기해서 잠깐 쉬어가기 좋았어요. 공간이 아늑하고 음료도 부담 없이 마시기 좋아요 #어푸어푸카페 #카페투어 #동네카페 #카페휴식 #카페시간 #일상카페 #오늘여기클립",
        "type": "blog"
      },
      {
        "text": "아이들 나들이 오기 참 좋은 어푸어푸!\n평일엔 여유있지만 확실히 주말은 웨이팅이 있네요 ㅎㅎ\n그래도 잘 이용했습니다",
        "type": "blog"
      },
      {
        "text": "초3도 가끔 오고 싶어 하는 어푸어푸 \n 먹이체험도 있고 닥터피쉬 체험도 좋아해요 ^^",
        "type": "blog"
      },
      {
        "text": "아이들이 좋아해요.\n다양한 동물들 있고 먹이체험할 수 있어서\n오랜만에 다시 왔는데 좋아요.",
        "type": "blog"
      },
      {
        "text": "#물고기카페#모다아울렛점#파충류카페",
        "type": "blog"
      },
      {
        "text": "아이와 놀러오기 좋은곳이네요ㅎㅎ",
        "type": "blog"
      },
      {
        "text": "#클립챌린저 #정지화면아님 #어푸어푸",
        "type": "blog"
      },
      {
        "text": "아이는 체험, 부모님은 잠시 음료 마시며 쉴 수 있어요:-)",
        "type": "blog"
      },
      {
        "text": "아이 어린이집 친구와 함께방문했는데  먹이주기체험도 있어서  아이들이 무척좋아했어요\n시간이 금방가고  아이들에게 좋은추억남길수있어 좋았습니다~",
        "type": "blog"
      },
      {
        "text": "천안 불당동 아기랑 가기좋은 실내 아쿠아리움 🐠🐟 아쿠아리움이지만 거북이, 도마뱀, 뱀 같은 동물들도 함께 구경할 수 있으니 일석이조! 먹이주기도 하고 핸들링 체험도 가능하니 덥거나 추운날...",
        "type": "blog"
      },
      {
        "text": "#오늘여기클립 입장료 만원에 음료까지🩷 아이들 최애장소😊",
        "type": "blog"
      },
      {
        "text": "엄마는 커피 마시며 잠깐 숨 돌리고 ☕️ 아이는 먹이 주고 체험하면서 시간 순삭 🦎🐠🐢 날씨 상관없이 방학 때 가볍게 다녀오기 좋은 실내 체험 공간. 2시간 제한이라 오히려 루즈하지 않고 아이...",
        "type": "blog"
      },
      {
        "text": "아이랑 오기 좋아요!! 핸들링체험 아이가 너무 좋아해요",
        "type": "blog"
      },
      {
        "text": "아이가 물고기 보고 싶다하여 찾아온 어푸어푸. 먹이 체험도 하고 물고기만 있는게아니라 거북이도있고 도마뱀종류도 많아서 다양하게 아이들에게 보여줄 수 있어서 추천이요. 음료수 값이 좀 부담되긴 하지만 차 한잔 먹으면서 아이와 함께하긴 좋은곳같다요.",
        "type": "blog"
      },
      {
        "text": "재밌고 가성비 좋아요~",
        "type": "blog"
      },
      {
        "text": "가끔 올때 마다 친절하시고 깨끗해서 좋아요 무엇보다 아이들이 좋아해서 옵니다",
        "type": "blog"
      },
      {
        "text": "더운날씨나 비올때  애들이랑 오기 너무 좋은곳이에요😍\n아이도 좋아하고 시간도 잘가고 체험거리도 많아 자주방문합니다😊😊\n매장도 청결하고 직원분들도 친절하셔서 만족도가 더 좋은거 같아요!",
        "type": "blog"
      },
      {
        "text": "아빠랑 잉어친구들 밥주기 #오늘여기클립 #용띠딸뱀띠아들 #연년생 #육아스토리",
        "type": "blog"
      },
      {
        "text": "아프리카 육지거북 🐢 #오늘여기클립 #아쿠아까페 #어푸어푸 #아이랑실내가볼만한곳",
        "type": "blog"
      },
      {
        "text": "1년 정도 텀 띄우고 오랜만에 왔더니, \n많은 변화가 있어서 더 좋네요 ^^\n\n화려한 레오파드 곰치 / 블루 가재 등 \n화려한 친구들이 많아졌어요!\n\n올때마다 파충류 도마뱀 핸들링 체험은 꼭 해요 : )",
        "type": "blog"
      },
      {
        "text": "두번째 방문 . 비도오고 실내라서 아기랑 놀기 좋아요",
        "type": "blog"
      }
    ]
  },
  {
    "id": "1060457094",
    "name": "팔각도 천안두정점",
    "category": "육류,고기요리",
    "address": "충청남도 천안시 서북구 서부대로 746 1층",
    "lat": 36.8335646,
    "lng": 127.1339704,
    "visitor_total": 6709,
    "blog_total": 477,
    "visitor_sampled": 100,
    "blog_sampled": 25,
    "visitor_valid": 100,
    "blog_valid": 22,
    "visitor_ad_count": 0,
    "blog_ad_count": 3,
    "visitor_dup_count": 0,
    "blog_dup_count": 0,
    "filtered_reviews": 100,
    "total_reviews": 7186,
    "positive_rate": 89,
    "sentiment_positive": 108,
    "sentiment_negative": 0,
    "sentiment_neutral": 14,
    "sentiment_total": 122,
    "mindless_excluded": 0,
    "review_analysis": {
      "top_menus": [
        "구이",
        "볶음밥",
        "숯불닭갈비"
      ],
      "top_keywords": [
        {
          "word": "고기",
          "count": 29,
          "example": "직원분들이 친절하시고 고기도 다"
        },
        {
          "word": "친절",
          "count": 28,
          "example": "직원분들이 친절하시고 고기도 다"
        },
        {
          "word": "직원",
          "count": 22,
          "example": "직원분들이 친절하시고 고기도 다"
        },
        {
          "word": "가족",
          "count": 19,
          "example": "가족모임은 팔각도 강추합니다"
        },
        {
          "word": "아이",
          "count": 16,
          "example": "아이가 좋아해서 자주 가는 식당이에요~"
        }
      ],
      "neg_topics": [
        {
          "word": "냄새",
          "count": 2,
          "example": "와우  첫방문 냄새가 환상적  음식맛도 짱좋와용"
        },
        {
          "word": "닭갈비",
          "count": 2,
          "example": "구워나와서 좋네요♡냄새없이 먹는 닭갈비 👍 최고"
        },
        {
          "word": "팔각도",
          "count": 2,
          "example": "직접 구워주는 서비스 덕분에 엄마도 아빠도 편하게 식사할 수 있었던 팔각도!"
        },
        {
          "word": "방문냄새",
          "count": 1,
          "example": ""
        }
      ],
      "service_score": 97,
      "service_count": 31,
      "hygiene_score": 90,
      "hygiene_count": 21,
      "analyzed_count": 122
    },
    "business_hours": "월 ~ 목 15:00 - 23:30",
    "break_time": "",
    "closed_days": "연중무휴",
    "business_status": "",
    "area": "천안시 서북구 음식점",
    "scan_only": 0,
    "last_review_date": "",
    "first_seen": "2026-06-03T20:49:06.533441",
    "last_crawled": "2026-06-03T20:57:46.371897",
    "verdict": "맛집",
    "reviews": [
      {
        "text": "아이가 좋아해서 자주 가는 식당이에요~\n직원분들이 친절하시고 고기도 다 구워주셔서 편하고 맛있게 먹고 왔어요",
        "type": "visitor"
      },
      {
        "text": "맛있게 잘 먹었습니다. 또 방문할게요~",
        "type": "visitor"
      },
      {
        "text": "아이들이 좋아해요. 맛있게 잘 먹었습니다^^",
        "type": "visitor"
      },
      {
        "text": "부드럽고 맛있어요 목살강추",
        "type": "visitor"
      },
      {
        "text": "처음 방문했는데 너무 맛있어요 먹기 좋게 잘라 주시고 잘 먹었습니다. 다음에 또 방문할게요",
        "type": "visitor"
      },
      {
        "text": "직원분들 너무 너무 친절하시고 음식도 왕 맛있어요🤍🤍",
        "type": "visitor"
      },
      {
        "text": "팔각도는 워낙 유명하죠^^하지만~전 여기두정점이 최고에요^^아산에보다 더좋아요~~~^^시간되실때마다 다 구워주시구~~^^정말 친절하시고~~고기가 잡내없이연해요👐",
        "type": "visitor"
      },
      {
        "text": "지인 추천으로 처음 왔습니다\n역시 추천할만 하네요\n고기도 직원분이 구워줘서 아주 편하게 맛있게 먹을 수 있습니다\n담에 또 와야겠어요",
        "type": "visitor"
      },
      {
        "text": "재방문입니다!!!\n맛은보장 서비스도 굿굿입니다",
        "type": "visitor"
      },
      {
        "text": "겉은 바삭하고 속은 촉촉한 '겉바속촉'의 정석입니다. 숯불 향이 고기에 싹 배어있어서 한 입 먹을 때마다 감탄이 절로 나옵니다. 같이 나오는 소스나 밑반찬 조합도 훌륭해서 마지막 한 점까지 질리지 않고 맛있게 먹었습니다. 재방문 의사 100%입니다!",
        "type": "visitor"
      },
      {
        "text": "고기 질도 좋고 양도 많고 잡내도 없고 깔끔해서\n자주 와요~~ 계속 오래 장사 했으면 좋겠어요",
        "type": "visitor"
      },
      {
        "text": "맛나고 다시찾은 팔각도\n감추입니다",
        "type": "visitor"
      },
      {
        "text": "넓고 쾌적하고\n음식 맛있고\n엄청 친절해요",
        "type": "visitor"
      },
      {
        "text": "친구랑 처음 방문했는데 신방동 먹자골목 닭요리전문점과 컨셉이 비슷했지만 약간 젊은감각의 세련된인테리어와 닭길비의 밋이 일품이었다 추천입니다",
        "type": "visitor"
      },
      {
        "text": "맛있어요 관자구이 꼭드세요!!\n고기 전부 구워주셔서 편히 먹었어요",
        "type": "visitor"
      },
      {
        "text": "닭갈비도, 삼겹살도 너무맛있어요 \n특히 칼국수는 꼭 같이 드시는걸 추천해요!!\n야르!",
        "type": "visitor"
      },
      {
        "text": "늘 맛있고 친절해서 자주 오고 싶은 곳입니다~~ 아이들과 함께 오기에도 너무 좋아요^^",
        "type": "visitor"
      },
      {
        "text": "깔끔하고 맛도 좋습니다",
        "type": "visitor"
      },
      {
        "text": "매장이 넓고 쾌적해서 좋았어요!! \n\n음식도 너무 깔끔하고 맛있어서 자주 올거같아용❤️",
        "type": "visitor"
      },
      {
        "text": "아이들이  먹고 싶다해서 또 왔네요^^ 오랜만에 왔는데 여전히 친절하시고 깔끔해서 좋아요^^",
        "type": "visitor"
      },
      {
        "text": "수원에서 소문듣고 왔는데 분위기도 넘 좋아요 직원이 친절히 잘 설명도 해주시고 행복한 저녁식사가 될것같습니다 홧팅입니다",
        "type": "visitor"
      },
      {
        "text": "처음와봤는데 너무 맛있네오 다음에 또 방문할께요!",
        "type": "visitor"
      },
      {
        "text": "오랜만에 방문했어요~ 주차 편하고 너무 맛있습니다^^ 친한 지인들과 과식하고 갑니다 ㅎ",
        "type": "visitor"
      },
      {
        "text": "그동안 지나가다가 처음 방문했는데 너무 즐거운 시간보내고 갑니다^^\n다음에 또 방문할께요!!",
        "type": "visitor"
      },
      {
        "text": "저번에 왔을 때 너무 맛있어서 또 왔어요! 진짜 너무 쾌적하고 외식할 때마다 여기만 와요!",
        "type": "visitor"
      },
      {
        "text": "고기가 부드럽고 감칠맛이 있어서 아이들도 잘 먹어요.!!. 초벌되어 나와서 금방 익어서 좋아요!\n또 들를게요~^^",
        "type": "visitor"
      },
      {
        "text": "매번 맛있게 먹고 갑니다~^^",
        "type": "visitor"
      },
      {
        "text": "깜박잊고 사진을 늦게 찍었네..\n아이들과 맛난저녁..\n역시 팔각도..\n가족모임은 팔각도 강추합니다\n잘먹었습니다~~~",
        "type": "visitor"
      },
      {
        "text": "고기가 참 야들하고 직접 구워 주셔서 회식 분위기에 안성맞춤이었습니다! 감사합니다  :>",
        "type": "visitor"
      },
      {
        "text": "맛있고 친절해요 \n깨끗하고 또오고 싶어요\n아주 좋아요",
        "type": "visitor"
      },
      {
        "text": "정말 음식이 맛있어요!!\n주차는 조금 불편했지만\n직원분들도 친절하시고 정말 맛있습니다\n추천!",
        "type": "visitor"
      },
      {
        "text": "아이들이 제일 좋아하는 숯불닭이에요!\n부드럽고 맛있고 사이드메뉴도 많아서\n외식할때 자주 생각나는 곳이에요 ㅎㅎㅎㅎ♡\n오늘도 잘 먹겠습니다",
        "type": "visitor"
      },
      {
        "text": "가장 좋아하는 맛집입니다\n매콤한 무생채와 먹으면 최고임.\n강추요",
        "type": "visitor"
      },
      {
        "text": "아이랑 시부모님과 방문햇어요 아이가 먹기도 어른들드시기도 좋아요 !! 매장도깔끔하고 직원분들도 친절하세요 감사합니다",
        "type": "visitor"
      },
      {
        "text": "환경좋고  조용하고 깨끗하고   음식 진짜 맛잇슴",
        "type": "visitor"
      },
      {
        "text": "말이 필요없다. 닭갈비 최고 맛집.",
        "type": "visitor"
      },
      {
        "text": "가게가 너무 깔끔하고 닭갈비도 맛있어요!!",
        "type": "visitor"
      },
      {
        "text": "너무 친절하시고 왕 맛있습니다! 오랜만에 왔는데 여전히 짱맛!",
        "type": "visitor"
      },
      {
        "text": "n번째 오는 곳! 아이랑 와서 먹기도 좋고 가족끼리 외식으로 딱이예요~ 고기 맛있고 매장넓고 깨끗해서 좋아요!",
        "type": "visitor"
      },
      {
        "text": "고기를 계속 구워주셔서 먹기 편했어요. 닭고기 전문점으로 이렇게 개성있는 식당은 거의 없을듯해요. 짓회로 구워 먹는 구이 너무 맛있네요. 감사합니다. 잘 먹었어요.",
        "type": "visitor"
      },
      {
        "text": "역시 맛있네요!! 올때마다 행복가득 가져갑니다:)",
        "type": "visitor"
      },
      {
        "text": "올 때마다 직원분들도 친절하고 닭갈비도 맛있어요!!!\n매장도 깨끗하고 너무 좋습니당🫶🏻",
        "type": "visitor"
      },
      {
        "text": "맛있습니다 집앞이르 자주 올 거 같아요 !",
        "type": "visitor"
      },
      {
        "text": "고기 진짜 부드럽고 직원분이 다 구워주셔서 편하게 먹었어요🥹\n특히 껍데기 미쳤고 볶음밥은 무조건 먹어야됨;;\n매장도 깔끔하고 분위기 좋아서 또 올듯🔥",
        "type": "visitor"
      },
      {
        "text": "독특한 불판과 맛있을듯한 닭고기.\n그리고 친절한 직원분들.\n\n연탄불로 구워먹는 닭.\n초벌로 구워나오는 먹음직한 고기예요.",
        "type": "visitor"
      },
      {
        "text": "지인추천으로 첫방문인데, 맛있어요!",
        "type": "visitor"
      },
      {
        "text": "닭고기랑 목살 먹고 싶을 때는 여기 와서 드세뇨 완전 맛있어요 추천",
        "type": "visitor"
      },
      {
        "text": "팔각도 너무좋아요 닭다리살 너무 야들야들하고 소스 종류도 많고 다 맛있어요 최고 숯불닭갈비중 최고👍🏻👍🏻",
        "type": "visitor"
      },
      {
        "text": "두정동 닭갈비 맛집🤤..\n여름이라 가게가 조금은 더울 것 같았는데 시원하고 매장이 진짜 쾌적하고 맛있고 가족 식사하기 좋은 것 같아요 \n직원분들도 친절하시고 두정 팔각도 체고…🫶🏻",
        "type": "visitor"
      },
      {
        "text": "맛있어요 닭연골 씹는식감이 정말좋구 백김치 무생체랑\n곁들여먹으면 완전 소주안주에요.!지금소주 3병째 ! 취하지가않아요 ㅎ",
        "type": "visitor"
      },
      {
        "text": "고기도 구워주시고 넘맛있어요~~",
        "type": "blog"
      },
      {
        "text": "구워주셔서 편하고 닭고기가 부드럽고 맛있어요! 가족외식하기도 좋은 두정동 맛집입니다^^",
        "type": "blog"
      },
      {
        "text": "특수부위인 닭목살이 맛있다고 소개받아 방문했어요. 부모님 모시고 오기도 좋을 만큼 정갈하고 깔끔해서 만족했습니다! 다음에 또 올 것 같아요",
        "type": "blog"
      },
      {
        "text": "아이들이 좋아해서 자주와요\n고기도맛있고 직원분들 친절해서 좋아요😀",
        "type": "blog"
      },
      {
        "text": "원래도 팔각도 좋아햇는데 천안에 있는지 몰랐네요! 너무 맛있어요ㅎㅎ",
        "type": "blog"
      },
      {
        "text": "​가족들과 함께 외식하러 방문했는데 정말 만족스러운 식사였습니다.\n대표 메뉴인 숯불닭갈비 고기 질이 아주 좋고, 육즙이 가득해서 부드럽고 맛있었네요.\n매장 인테리어도 깔끔하고 테이블이나 식기류까지 청결하게 유지되어 있어 안심하고 먹었습니다.\n직원분들도 친절하게 응대해 주셔서 식사하는 내내 가족들 모두 기분이 좋았어요.\n두정동에서 가족 외식이나 모임 장소 찾으시는 분들께 적극적으로 추천하고 싶습니다!\n반찬도 다양해서 좋아요!",
        "type": "blog"
      },
      {
        "text": "팔각도 오랜만이야 🍗🐓 #팔각도 #천안맛집 #맛집 #플레이스",
        "type": "blog"
      },
      {
        "text": "숯불 닭갈비 처음 먹어보는데 맛잇고 새롭네영 ㅋㅋ 직원 분들이 다 구워주시고 편하게 먹을수 잇어서 좋앗습니다!!! 존맛탱구리",
        "type": "blog"
      },
      {
        "text": "처음와봤는데 음식도 맛있고 매장도 넓고 깔끔해요!!\n아기의자도 있어서 아기랑 오기도 좋아요\n재방문 할거에요!!",
        "type": "blog"
      },
      {
        "text": "숯불 닭갈비가 정말 맛있네요! 고기가 부드럽고 육즙도 좋았어요. 대파, 고추와 함께 구워 먹으니 풍미가 더 살아나고 술안주나 식사로 모두 만족스러웠습니다. 다음에 또 방문할게요 😊🍗🔥",
        "type": "blog"
      },
      {
        "text": "불향 가득 🔥 맵불닭갈비 한 입에 스트레스 날리는 팔각도 천안두정점 프라이빗 룸이 있어 회식도 완전 추천👍 #오늘클립챌린지 #두정동닭갈비맛집 #두정동맛집 #팔각도두정점 #천안회식장소 #닭갈비 #숯불닭갈비...",
        "type": "blog"
      },
      {
        "text": "맛있게 잘 먹었습니다. 또 방문할게요~",
        "type": "blog"
      },
      {
        "text": "닭덕후들이 가장 좋아하는 곳🍖😋 - #두정동찐맛집#팔각도#천안팔각도두정점#천안팔각도#두정동팔각도#두정동맛집#천안두정동맛집#두정동맛집점심#두정동맛집고기집#두정동맛집회식#두정동먹자골목맛집...",
        "type": "blog"
      },
      {
        "text": "팔각 불판에 구워먹는 숯불닭갈비 맛집! 닭고기가 육즙이 풍부하고 부드럽고 촉촉하고 잡내가 전혀 없어요 다양한 소스와 함께 곁들여 먹고 ~ 매번 기본만 먹다가 매콤한 맵불 닭갈비도 먹어보니 너무 맛있더라구요!...",
        "type": "blog"
      },
      {
        "text": "직접 구워주는 서비스 덕분에 엄마도 아빠도 편하게 식사할 수 있었던 팔각도! 촉촉하고 부드러운 육질에 아이도 하나도 질겨 하지 않고 잘 먹었는데요~ 팔각도 천안두정점은 만족스러운 숯불 닭갈비 가족외식...",
        "type": "blog"
      },
      {
        "text": "진짜 맛있어요 \n담백한 닭고기맛을 느낄수있는 \n최애 맛집 입니다",
        "type": "blog"
      },
      {
        "text": "서울에서 먹어보고 두정동에 있어 왔어요.\n직접 구워주시고 친절하고 맛있어요",
        "type": "blog"
      },
      {
        "text": "팔각도 여러곳 다녀봤는데 \n두정점이근본인듯",
        "type": "blog"
      },
      {
        "text": "가족과 함께 저녁으로 남편 추천으로 처음 왔는데 닭갈비 퀄리티 좋고 숯불닭갈비 아이들도 진짜 잘먹고 한입 먹자마자 다같이 맛있다 감탄했습니다 😍 자주 오게 될거같아요!!ㅋ 아이들과 함께라 양념은 안먹었는데 다음엔 양념도 먹어볼거에요^^ 🩷 오랜만에 맛집 찾은거 같아서 기분좋은 저녁이였습니다!!",
        "type": "blog"
      },
      {
        "text": "곁들이는 반찬 종류가 많고 닭이 부드러워요 \n삼겹살도 먹어봤는데 맛있어요\n아기의자 있고 단체석(룸)이 있어서 단체, 모임, 회식으로 방문하기 좋습니다",
        "type": "blog"
      },
      {
        "text": "숯불닭갈비,고추장목살,철판볶음밥.\n닭갈비와목살은 부드럽고,\n여러가지 소스와 소금에 찍어먹는게 좋았는데\n철판볶음밥은 우리가족 입맛에는 짰음.",
        "type": "blog"
      },
      {
        "text": "팔각도 다른지점들도 가봤지만\n천안두정점이 제일 맛있음.\n다른데랑 다름.",
        "type": "blog"
      }
    ]
  },
  {
    "id": "1573888802",
    "name": "더몰트하우스 천안성성점",
    "category": "양식",
    "address": "충청남도 천안시 서북구 성성5로 121 3F",
    "lat": 36.844277,
    "lng": 127.1354653,
    "visitor_total": 6140,
    "blog_total": 1059,
    "visitor_sampled": 100,
    "blog_sampled": 25,
    "visitor_valid": 100,
    "blog_valid": 25,
    "visitor_ad_count": 0,
    "blog_ad_count": 0,
    "visitor_dup_count": 0,
    "blog_dup_count": 0,
    "filtered_reviews": 100,
    "total_reviews": 7199,
    "positive_rate": 86,
    "sentiment_positive": 107,
    "sentiment_negative": 1,
    "sentiment_neutral": 17,
    "sentiment_total": 125,
    "mindless_excluded": 0,
    "review_analysis": {
      "top_menus": [
        "파스타",
        "스테이크",
        "샐러드",
        "피자"
      ],
      "top_keywords": [
        {
          "word": "분위기",
          "count": 63,
          "example": "분위기가 좋고 와이프가 돈냈어요"
        },
        {
          "word": "친절",
          "count": 32,
          "example": "깔끔하고 친절하고 음식도 정말 맛있어요"
        },
        {
          "word": "직원",
          "count": 25,
          "example": "직원분들도 친절하셔서 좋았습니다."
        },
        {
          "word": "가족",
          "count": 24,
          "example": "가족 생일일때 오면 너무 좋아요."
        },
        {
          "word": "매장",
          "count": 18,
          "example": "매장 분위기 너무 좋고 테라스도 예쁘게 잘되어있습니다~!"
        }
      ],
      "neg_topics": [
        {
          "word": "분위기",
          "count": 2,
          "example": "예약 후 대기 없이 바로 입장 가능하였으며, 깔금하고 분위기가 좋아요..카프레제 샐러드는 맛이 깔끔…"
        },
        {
          "word": "기분",
          "count": 2,
          "example": "항상 느끼는거지만 다들 너무 친절하시고 항상 웃는 표정으로 맞이해주셔서 기분이 맨날 좋아요!"
        },
        {
          "word": "예약후대기",
          "count": 1,
          "example": ""
        },
        {
          "word": "대기",
          "count": 1,
          "example": "예약 후 대기 없이 바로 입장 가능하였으며, 깔금하고 분위기가 좋아요..카프레제 샐러드는 맛이 깔끔…"
        }
      ],
      "service_score": 100,
      "service_count": 33,
      "hygiene_score": 100,
      "hygiene_count": 13,
      "analyzed_count": 125
    },
    "business_hours": "매일 11:00 ~ 23:00",
    "break_time": "",
    "closed_days": "연중무휴",
    "business_status": "",
    "area": "천안시 서북구 음식점",
    "scan_only": 0,
    "last_review_date": "",
    "first_seen": "2026-06-03T20:49:06.550779",
    "last_crawled": "2026-06-03T21:01:34.325413",
    "verdict": "맛집",
    "reviews": [
      {
        "text": "깔끔하고 친절하고 음식도 정말 맛있어요",
        "type": "visitor"
      },
      {
        "text": "분위기가 좋고 와이프가 돈냈어요",
        "type": "visitor"
      },
      {
        "text": "가족 생일일때 오면 너무 좋아요. ^ ^\n딸 생일이라서 왔는데 랍스타파스타 넘 맛있대요.\n양갈비 스테이크도 맛있는데..사진에 안찍혔네요.",
        "type": "visitor"
      },
      {
        "text": "멋진 인테리어에\n맛도 훌륭한 레스토랑입니다",
        "type": "visitor"
      },
      {
        "text": "가족이랑 점심때 방문.\n\n깔끔하고, 맛있고, 가격도 적당해요. 추천드립니다.",
        "type": "visitor"
      },
      {
        "text": "마싯다....마시다...",
        "type": "visitor"
      },
      {
        "text": "집앞이라 자주 방문하는 곳이에요 :)\n맛도 좋고 분위기도 진짜 좋아요 !!!!😍",
        "type": "visitor"
      },
      {
        "text": "음식도 맛있고 분위기도 너무 좋았습니다 😊",
        "type": "visitor"
      },
      {
        "text": "매장 분위기 너무 좋고 테라스도 예쁘게 잘되어있습니다~!\n직원분들도 친절하셔서 좋았습니다.",
        "type": "visitor"
      },
      {
        "text": "벌써 두번째 저번에 남편이 파스타 싹싹 긁어먹어서 \n엄마도 데꼬와써용 왓더니 런치 할인까지 최고 로늘도 맛나게 먹고갑니당 🥹❤️",
        "type": "visitor"
      },
      {
        "text": "믿고먹는 더 몰트 너무너무 맛있어요 !",
        "type": "visitor"
      },
      {
        "text": "저녁엔 처음 왔는데 맥주 가격도 합리적이고\n파스타 스테이크 모두 완벽합니다!\n특히 직원 응대 서비스가 너무 좋은 거 같아요 \n웃는 얼굴로 대해주셔서 기분도 좋아집니다 ㅎㅎ",
        "type": "visitor"
      },
      {
        "text": "특별한 기념일에 오기좋아요\n샐러드, 스테이크 완전 맛있고,\n아이가 먹기좋은 메뉴도 있어서 아이랑 함께오기도 좋아요.\n멋진인테리어덕에 분위기 내기좋아요",
        "type": "visitor"
      },
      {
        "text": "오랜만의 만남이라 주말에 어디서 밥을 먹을지 고민했는데, 접근성도 좋고 주차장도 넓은 곳으로 골랐어요. 음식 맛이랑 분위기는 불당점이랑 마찬가지로 다 좋네요! 특히 루꼴라가 신선해서 기분 좋게 먹었습니다.",
        "type": "visitor"
      },
      {
        "text": "직원분들도 친절하시고 인테리어도 좋고 음식도 정갈해서 데이트하기 너무 좋았습니다! 2번 방문인데 또 올게요!",
        "type": "visitor"
      },
      {
        "text": "애기데리고 파스타 먹으러왔는데\n쾌적하고, 주차도 편리하고 깔끔하고 음식도 맛있어요.\n다른지점들도 자주 갔었는데, 성성점이 좀더 깔끔해요!\n양도 진짜많은편이라서 푸짐하게 먹었어요\n런치 할인도 있어서 정말 좋았어요!\n최고의 가성비 양식당!",
        "type": "visitor"
      },
      {
        "text": "매장이 넓고 쾌적해요^^ 아이와 오기 너무 좋아요^^",
        "type": "visitor"
      },
      {
        "text": "천안 성성호수공원 근처 분위기 좋은 레스토랑 찾다가 방문한 더몰트하우스 천안성성점\n매장에 들어가자마자 고급스럽고 감성적인 인테리어가 눈에 들어왔고, 은은한 조명과 재즈 음악 덕분에 데이트나 기념일 식사 장소로 정말 잘 어울리는 분위기였습니다. 넓고 쾌적해서 가족 외식이나 모임 장소로도 좋아보입니다.\n스테이크를 주문했는데 음식 플레이팅이 깔끔했고 맛도 만족스러웠습니다. 특히 스테이크는 육즙이 풍부하고 부드러웠으며,  음식 퀄리티에 신경 쓴 느낌이 확실히 들었습니다.\n직원분들도 친절하게 응대해 주셔서 식사하는 내내 기분이 좋았고, 무료 주차가 가능해 방문하기도 편했습니다. 분위기, 맛, 멋 다 좋았습니다.",
        "type": "visitor"
      },
      {
        "text": "식구들과 오늘도 잘 먹고 갑니다.",
        "type": "visitor"
      },
      {
        "text": "분위기가 너무 좋아요~~~~",
        "type": "visitor"
      },
      {
        "text": "처음 왔는데 공간이 넓고 분위기도 좋고 \n음식 맛도  좋네요",
        "type": "visitor"
      },
      {
        "text": "두번째 방문입니다. 직원분들도 친절하시고 테이블 간격도 넓어서 부모님 모시고  오기에도 좋아요.",
        "type": "visitor"
      },
      {
        "text": "예약 후 방문했습니다. 매장도 청결하고 분위기도 밝고 좋습니다. 음식도 맛있고 가족과 즐거운 시간 보냈습니다!",
        "type": "visitor"
      },
      {
        "text": "엄마랑 근사한 저녁식사~ 친한 언니랑 와보고 너무 좋아서 재방문한 곳!! 맛있게 먹고 가요~",
        "type": "visitor"
      },
      {
        "text": "분위기 좋은 곳 찾다가 방문한 더몰트하우스!\n\n인테리어가 고급스럽고 조명이 은은해서 들어가자마자 분위기가 정말 좋았어요. 데이트나 친구들과 특별한 날 방문하기 딱 좋은 느낌이었습니다.\n\n음식도 전체적으로 만족스러웠어요. 스테이크는 부드럽고 육즙이 좋았고, 파스타도 간이 적당해서 맛있게 먹었습니다. 양도 생각보다 괜찮은 편이라 배부르게 식사할 수 있었어요.\n\n직원분들도 친절했고 매장도 깔끔하게 관리되고 있어서 식사하는 내내 편하게 즐길 수 있었습니다. 다만 가격대는 조금 있는 편이지만 분위기와 음식 퀄리티를 생각하면 한 번쯤 방문할 만한 곳 같아요.\n\n재방문 의사 있습니다 😊\n\n⭐️⭐️⭐️⭐️⭐️\n분위기 좋고 음식도 맛있어서 만족! 데이트나 기념일 식사 장소로 추천합니다.",
        "type": "visitor"
      },
      {
        "text": "분위기가 너무 좋고 음식맛이 너무좋아요",
        "type": "visitor"
      },
      {
        "text": "메뉴가 다양하고 공간여유가 많아서 좋습니다. 맥주 상태 좋고 가족모임에 딱 좋네요",
        "type": "visitor"
      },
      {
        "text": "게살리조또 강추합니다 분위기도 좋고 편안하게 있다가요",
        "type": "visitor"
      },
      {
        "text": "매장 직원들이 엄청 침절하고 음식도 다 맛있어요~",
        "type": "visitor"
      },
      {
        "text": "더 몰트 하우스 맛도 좋고 분위기도 너무 좋아요~ 아이들과 함께 기념일에 분위기 내기 좋은 곳입니다!!! 직원분들도 엄청 친절하셔요|^^",
        "type": "visitor"
      },
      {
        "text": "파스타 정말 맛있고 매장 분위기도 좋아요 가족과 오기 좋은 곳이에요",
        "type": "visitor"
      },
      {
        "text": "맛있고 인테리어가 넘 멋있어여✨",
        "type": "visitor"
      },
      {
        "text": "분위기가 너무 좋고 음식이 너무 맛있어요 자주 오고싶습니다.",
        "type": "visitor"
      },
      {
        "text": "종종 가족들과 옵니다 ^^ 늘 기분좋고 맛있게 먹고 가네요. 점심땐 런치할인도 있어  좋아요^^",
        "type": "visitor"
      },
      {
        "text": "양도 많고 맛있어서 좋아요!! 직원분들도 매우 친절하십니다",
        "type": "visitor"
      },
      {
        "text": "분위기부터 맛까지 모두 좋아요.\n\n기념일 같은 날 와서 먹기도 좋고\n\n메뉴도 많아서 다양하게 즐길 수 있어요.\n\n다음에 또 올게요〰️☘️",
        "type": "visitor"
      },
      {
        "text": "지인들과 오임을 하러 왔는데 음식도 맛있고 음악도 좋아 다시 찾고 싶은 명소입니다",
        "type": "visitor"
      },
      {
        "text": "분위기도 좋고 음식도 맛있습니다! ^^",
        "type": "visitor"
      },
      {
        "text": "처음 와봤는데 데이트느 기념일 장소로 식사하기에 너무 적합한 분위기이고 음식도 하나하나 너무 맛있습니다",
        "type": "visitor"
      },
      {
        "text": "생일로 남편이 예약해서 첫방문했는데  기대안했는데 맛있고 분위기 좋았어요!\n음식 플레이팅도 예쁘고 맛도 좋구요\n자주 찾을듯요♡♡♡",
        "type": "visitor"
      },
      {
        "text": "모임장소로 쾌적하고 좋은곳이에요\n음식들도 다 맛이 좋고 직원들도 친절해요^^",
        "type": "visitor"
      },
      {
        "text": "매장이 고급지고, 음식 맛도 훌륭합니다ㅎㅎ\n남편과 생일기념 데이트 왔는데 제대로 기분내고 갑니다!\n다음 번엔 아이와 함께 재방문 할게요~",
        "type": "visitor"
      },
      {
        "text": "특별한 날 오기 좋아요~\n오늘도 정말 맛있네요😍😍",
        "type": "visitor"
      },
      {
        "text": "친구생일이라 방문했어요\n분위기도 좋고 맛있어요\n런치세트 있어서 좋아요",
        "type": "visitor"
      },
      {
        "text": "여러번 왔는데 맛있습니다!",
        "type": "visitor"
      },
      {
        "text": "분위기도 좋고 음식 구성도 좋습니다.",
        "type": "visitor"
      },
      {
        "text": "가족들이랑 외식왔는데 다들 너무 맛있다고 분위기도 좋다고 칭찬이네요~^^ 맛도좋고 친절하시고 올때마다 정말 최고에요~^^ 잘먹었습니다!",
        "type": "visitor"
      },
      {
        "text": "즐겨오는 곳 🤍 늘 맛있고 분위기도 굿🤍🤍🤍🤍",
        "type": "visitor"
      },
      {
        "text": "매장이 넓고 깨끗해요! 직원분들도 친절하시고 음식도 맛있습니당!! 분위기가 너무 좋아서 데이트하거나 부모님과 식사하기 딱 좋은 것 같아요😋😍",
        "type": "visitor"
      },
      {
        "text": "스테이크 먹을수 있는곳이라서 왔는데 친절하고 기념일에 또오고 싶어요 공간이 아늑하고 음식도 기대이상이에요",
        "type": "visitor"
      },
      {
        "text": "#오늘클립챌린지 #가정의달 #몰트하우스 #스테이크 #성성동",
        "type": "blog"
      },
      {
        "text": "남자친구랑 오랜만에 제대로 된 데이트 하려고 양식집 찾았는데 분위기 너무 좋고 메뉴가 다양해서 좋았어요 ㅎㅎ",
        "type": "blog"
      },
      {
        "text": "아이와 왔는데\n처음주문한 메뉴를 아이가 먹을수 있는 메뉴로\n세심하게 물어봐 주신덕분에\n바꿀수 있었는데\n아이가 정말 너어무~~잘먹어요\n맛도 좋고 감사합니다!♡",
        "type": "blog"
      },
      {
        "text": "오랜만에 가족외식으로 선택한 몰트하우스\n너무 맛있게 편하게 잘먹었습니다.",
        "type": "blog"
      },
      {
        "text": "#오늘클립챌린지 #더몰트하우스 #천안성성 #스테이크 #생일",
        "type": "blog"
      },
      {
        "text": "불당동만 방문하다가 왔는데\n여기도 분위기가 정말 좋고 데이트나 가족모임하기 좋을 것 같습니다!!",
        "type": "blog"
      },
      {
        "text": "천안에서 분위기 깡패 찾으신다면 여기 추천드려요! ✨ 화려한 골드 입구부터 입에서 살살 녹는 스테이크까지.. 특히 저 치즈 늘어나는 피자는 꼭 드셔보세요! 🍕🍷 추천메뉴:리코타 치즈 샐러드, 스테이크...",
        "type": "blog"
      },
      {
        "text": "뷰도 너무 예쁘고 직원분들도 너무 친절해요!",
        "type": "blog"
      },
      {
        "text": "재료 신선하고 피자 파스타 필라프 모두 맛있어요.\n그리고 매장 청결하고 직원분들도 너무 친절해요",
        "type": "blog"
      },
      {
        "text": "너무 급히 먹느라 사진을 다 못찍었어요. 🤣\n동네 맛집 ❤️❤️",
        "type": "blog"
      },
      {
        "text": "깔끔하고 친절하고 음식도 정말 맛있어요",
        "type": "blog"
      },
      {
        "text": "마싯다....마시다...",
        "type": "blog"
      },
      {
        "text": "#오늘클립챌린지 #천안맛집 #성성동양식맛집 #런치 #몰트하우스성성점 #분위기좋은맛집 #주차편한맛집 #예약가능한맛집 #단독룸 #데이트코스 #소개팅 나 진짜 몇 번째 방문인지 몰라여 너무 좋아해!",
        "type": "blog"
      },
      {
        "text": "가족 생일일때 오면 너무 좋아요. ^ ^\n딸 생일이라서 왔는데 랍스타파스타 넘 맛있대요.\n양갈비 스테이크도 맛있는데..사진에 안찍혔네요.",
        "type": "blog"
      },
      {
        "text": "“천안 성성호수공원 분위기 맛집 찾는다면..! 데이트·회식·모임 전부 가능” 😋✨💖 #더몰트하우스 #성성호수공원",
        "type": "blog"
      },
      {
        "text": "멋진 인테리어에\n맛도 훌륭한 레스토랑입니다",
        "type": "blog"
      },
      {
        "text": "#더몰트하우스 #내돈내산 #성성호수더몰트하우스 #오늘클립챌린지 #가정의달 #레스토랑추천",
        "type": "blog"
      },
      {
        "text": "#성성동맛집#스테이크#천안양식맛집#천안데이트#성성호수공원맛집#더몰트하우스",
        "type": "blog"
      },
      {
        "text": "스테이크 먹을수 있는곳이라서 왔는데 친절하고 기념일에 또오고 싶어요 공간이 아늑하고 음식도 기대이상이에요",
        "type": "blog"
      },
      {
        "text": "천안 업성호수공원에 위치한 더몰트하우스 이탈리아음식점에 다녀왔어요. 분위기 좋고 가족모임, 데이트코스로도 딱이고~음식 맛도 마음에 쏙 들었던 레스토랑이였어요~^^ #클립챌린저 #오늘여기클립 #천안맛집...",
        "type": "blog"
      },
      {
        "text": "#라클렛스테이크 #더몰트하우스 #천안맛집 #천안스테이크 #오늘여기클립",
        "type": "blog"
      },
      {
        "text": "등심스테이크랑 로메스코 문어 콩피& 관자 링귀네 주문했는데 너무 맛있네요!! 분위기도 좋고 직원분들이 친절해서 좋아요!!! 너무 좋은 저녁입니다",
        "type": "blog"
      },
      {
        "text": "성성호수공원 맛집\n특별한날 특별한 음식이 생각날때\n음식도 맛있고 분위기도 좋아요\n편하게 예약후 이용하시면 좋습니다.\n포토존도 많고 가족 연인 단체모임으로 추천합니다",
        "type": "blog"
      },
      {
        "text": "저녁 늦게까지 파스타 먹을수있어서 좋아요. 애기랑 같이왔는데 본베베체어도 준비되어있네요^^!\n여느때와 다름없는 일상인데 더몰트오면 분위기때문에 더욱 특별해지는거같습니다🩷\n알리오랑 빠네 너무맛있오요....❤️👍🏻",
        "type": "blog"
      },
      {
        "text": "성성동 런치 먹으러 엄마 생신 겸 데이트 겸 더몰트하우스에 방문했는데 런치할인도 되고 세트 구성도 다양해서 재방문할게용💕",
        "type": "blog"
      }
    ]
  },
  {
    "id": "1476178308",
    "name": "정동 천안점",
    "category": "일식",
    "address": "충청남도 천안시 서북구 부성3길 22 제이빌딩 1층 정동 천안점",
    "lat": 36.8341851,
    "lng": 127.1359132,
    "visitor_total": 4686,
    "blog_total": 461,
    "visitor_sampled": 100,
    "blog_sampled": 25,
    "visitor_valid": 100,
    "blog_valid": 25,
    "visitor_ad_count": 0,
    "blog_ad_count": 0,
    "visitor_dup_count": 0,
    "blog_dup_count": 0,
    "filtered_reviews": 100,
    "total_reviews": 5147,
    "positive_rate": 91,
    "sentiment_positive": 114,
    "sentiment_negative": 0,
    "sentiment_neutral": 11,
    "sentiment_total": 125,
    "mindless_excluded": 0,
    "review_analysis": {
      "top_menus": [
        "규카츠",
        "냉우동",
        "경양식돈까스"
      ],
      "top_keywords": [
        {
          "word": "친절",
          "count": 18,
          "example": "매장도 넓고 직원들이 친절하셔서 아주 맛있는 식사하고 갑니다"
        },
        {
          "word": "매장",
          "count": 14,
          "example": "매장도 넓고 직원들이 친절하셔서 아주 맛있는 식사하고 갑니다"
        },
        {
          "word": "직원",
          "count": 13,
          "example": "매장도 넓고 직원들이 친절하셔서 아주 맛있는 식사하고 갑니다"
        },
        {
          "word": "아이",
          "count": 13,
          "example": "웨이팅이 좀 있었지만 그만큼 맛도 좋고 맛있어서 후회가 없네요~ 아이들과 맛있는 점심식사했습니다!"
        },
        {
          "word": "카레",
          "count": 11,
          "example": "밥 리필도 가능해서 남자친구가 불카레랑 밥 계속 비벼먹어요ㅋㅎ"
        }
      ],
      "neg_topics": [
        {
          "word": "점심",
          "count": 2,
          "example": "웨이팅이 좀 있었지만 그만큼 맛도 좋고 맛있어서 후회가 없네요~ 아이들과 맛있는 점심식사했습니다!"
        },
        {
          "word": "후회",
          "count": 1,
          "example": "웨이팅이 좀 있었지만 그만큼 맛도 좋고 맛있어서 후회가 없네요~ 아이들과 맛있는 점심식사했습니다!"
        },
        {
          "word": "아이",
          "count": 1,
          "example": "웨이팅이 좀 있었지만 그만큼 맛도 좋고 맛있어서 후회가 없네요~ 아이들과 맛있는 점심식사했습니다!"
        },
        {
          "word": "점심식사",
          "count": 1,
          "example": "웨이팅이 좀 있었지만 그만큼 맛도 좋고 맛있어서 후회가 없네요~ 아이들과 맛있는 점심식사했습니다!"
        }
      ],
      "service_score": 100,
      "service_count": 17,
      "hygiene_score": 100,
      "hygiene_count": 10,
      "analyzed_count": 125
    },
    "business_hours": "매일 11:00-20:40",
    "break_time": "15:00-16:30",
    "closed_days": "연중무휴",
    "business_status": "",
    "area": "천안시 서북구 음식점",
    "scan_only": 0,
    "last_review_date": "",
    "first_seen": "2026-06-03T20:49:06.533441",
    "last_crawled": "2026-06-03T21:03:27.671741",
    "verdict": "맛집",
    "reviews": [
      {
        "text": "인스타그램에서 정보 보고 남편이랑 먹으러 왔는데 카츠가 넘 맛있네요. 냉우동도 독특하고 맛있습니다! 데이트 코스로 좋은 것 같아요.",
        "type": "visitor"
      },
      {
        "text": "맛있겠죠? 내 리뷰 보시는 분들???\n먹으러 와서 확인하세요~ \n\n\n\n\n\n\n\n\n\n\n\n\n맛있음 귣",
        "type": "visitor"
      },
      {
        "text": "처음먹어보는 냉우동이나 기존의 돈가스들이 너무 맛있어요 매장도 넓고 직원들이 친절하셔서 아주 맛있는 식사하고 갑니다",
        "type": "visitor"
      },
      {
        "text": "규카츠 너무 부드럽고 맛잇어요!!!\n밥 리필도 가능해서 남자친구가 불카레랑 밥 계속 비벼먹어요ㅋㅎ",
        "type": "visitor"
      },
      {
        "text": "완전 맛있고 메뉴도 많아서 좋아요 다음에 또 오겠습니다~~",
        "type": "visitor"
      },
      {
        "text": "숯불카츠 맛있어요👍\n냉우동도 추천👍",
        "type": "visitor"
      },
      {
        "text": "웨이팅이 좀 있었지만 그만큼 맛도 좋고 맛있어서 후회가 없네요~ 아이들과 맛있는 점심식사했습니다!",
        "type": "visitor"
      },
      {
        "text": "직원분들이 친절하게 음식 설명을 잘해주셨고, 음식도 너무 맛있었어요🥹🥹 감사합니다!",
        "type": "visitor"
      },
      {
        "text": "진짜 두정동 최고 맛집 인정합니다..\n이건 웨이팅을 했어도 기다릴맛이예요 \n너무 맛있어요 ㅜㅜ\n이런 가게는 적게 일하고 돈 많이 버세요♥️♥️♥️",
        "type": "visitor"
      },
      {
        "text": "냉우동이랑 경양식돈까스 너무 마싯어용\n웨이팅 할만큼 맛이에용👍🏻👍🏻",
        "type": "visitor"
      },
      {
        "text": "대기가좀있는데 맛나용",
        "type": "visitor"
      },
      {
        "text": "맛있어요  고기가 살아있늕거 같고 남다른 가츠입니다",
        "type": "visitor"
      },
      {
        "text": "너무 맛있게 먹었어요!",
        "type": "visitor"
      },
      {
        "text": "엄마랑 같이 왔는데 너무 맛있게 잘 먹고 가요! 양도 넉넉하고 여름에 시원하게 냉우동 잘 먹었어요! 직원분들도 친절하시고 매장도 넓어서 웨이팅 없이 들어갔어요!! 다음에 다른 메뉴도 먹으러 올게용",
        "type": "visitor"
      },
      {
        "text": "음식이 맛있고 양도 너무 많아요~\n맛있게 잘 먹었습니다",
        "type": "visitor"
      },
      {
        "text": "언제 먹어도 맛있어요\n특히 냉우동이랑 규카츠 추천합니다~",
        "type": "visitor"
      },
      {
        "text": "혼밥할 곳을 찾다 왔는데 음식이 맛있고 직원분도 친절했습니다. 특 로스카츠는 기름진 부위랑 덜한 부위가 함께 있어서 덜 물렸고 새우튀김은 굉장히 뚱뚱하고 맛있습니다. 무엇보다 추가카레를 매운맛으로 시켰는데 엄청 매운데 너무 맛있어서 또 사먹을 의향이 있습니다🌝 혼자라 하나야마 냉우동을 못 먹은게 아쉬워서 누구 데리고 다시 와야 할 것 같아요.",
        "type": "visitor"
      },
      {
        "text": "넘 맛있고 양도 많아요~",
        "type": "visitor"
      },
      {
        "text": "두정동에서 돈까스 먹고 싶으면 정동 추천드려요!! 오픈때부터 종종 왔는데 가게도 넓고 깔끔하고 음식도 빨리 나와서 넘 좋아요! 직원분들도 친절하셔서 전혀 눈치 안 보고 밥 리필 할 수 있었어용 하나야마 냉우동도 꼭 드셔보세요😊",
        "type": "visitor"
      },
      {
        "text": "매장에 손님이 많아서 기대하면서 들어왔는데 사장님도 엄청 친절하시고 여기서 일하시는 분도 엄청 친절하세요!!\n카츠도 엄청 바삭한데 속은 부드럽고 양도 많아요..\n밥이랑 장국 샐러드도 무한리필이 되는데 말이 안돼요ㅜㅜ 너무 맛있는데 남는게 있으신지 모르겠어요🥹🥹\n감동받아서 앞으로 단골할게요 ㅎㅎ 매장도 엄청 시원하고 청결해요!! 카츠 좋아하시면 꼭 와보세요~",
        "type": "visitor"
      },
      {
        "text": "매장이 넓고 시원하고 쾌적하면서 음식도 금방 나오고 너무 좋아요!! 오늘 처음 와봤는데 앞으로 자주 와야겠어요~",
        "type": "visitor"
      },
      {
        "text": "규카츠랑 마제덮밥 너무 맛있어요!😋\n 다음엔 냉우동도 먹어보러 올게요!😆👍🏻",
        "type": "visitor"
      },
      {
        "text": "맛있어요~~!!!!",
        "type": "visitor"
      },
      {
        "text": "두번째 방문 너무 만족해용",
        "type": "visitor"
      },
      {
        "text": "규카츠 붙럽고 맛있어요\n넙적우동도 쫄깃~\n아이들이랑 좋은시간 보내고가요",
        "type": "visitor"
      },
      {
        "text": "안심카츠랑 통등심카츠 순카레 먹었는데 세개다 맛있어요 아직 한국에서는 ㅜㅜ 규카츠 맛집을 못찾았는데 돈까스 맛있어서 담엔 규카츠도 먹으러와보려고용 기대됩니다앙",
        "type": "visitor"
      },
      {
        "text": "천안에 놀러왔다가 맛집 찾다가 왔는데 너무 맛있게 먹었어요😊이거 먹으러 또 놀러올게요💕",
        "type": "visitor"
      },
      {
        "text": "맛있게 잘먹었습니다\n카레도 맛있어요",
        "type": "visitor"
      },
      {
        "text": "정동 천안점 방문했는데 음식 퀄리티도 좋고 전체적으로 만족스러웠어요!\n정동 치즈카츠는 치즈가 엄청 부드럽고 고소해서 먹는 내내 맛있었고, 숯불 규카츠는 겉은 바삭하면서 안은 촉촉해서 식감이 정말 좋았습니다. 숯불 향도 은은하게 나서 더 맛있게 느껴졌어요.\n양도 꽤 푸짐해서 배부르게 먹었고 분위기도 깔끔해서 데이트나 식사하러 오기 좋은 것 같아요. 다음에 또 방문하고 싶습니다!",
        "type": "visitor"
      },
      {
        "text": "오사카에서 먹고 그리워서 찾던중 기대안하고 왔는데 매장도 쾌적하고 고기질도 너무 좋아서 또올집으로 저장!!\n유자 안좋아하는데 토마토절임 담엔 추가해야지 할정도로 맛있어요!! 너무 잘먹었습니다!!",
        "type": "visitor"
      },
      {
        "text": "냉우동이 별미에요. 규카츠도 맛있고 모듬카츠도 맛있었는데 이번에 먹은 경양식 돈까스도 진짜 맛있었어요!\n가게도 넓고 직원분들도 친절해서 좋아요😆",
        "type": "visitor"
      },
      {
        "text": "저녁식사하러 왓는데 너무 맛잇게 잘 먹었습니다!!! 다음에 또 방문할게요~~ 냉우동도 먹어봤는데 면이 특이하고 식감이 좋았어요!!!❤️",
        "type": "visitor"
      },
      {
        "text": "너무 맛있고 아이들과 뽑기도 했습니다",
        "type": "visitor"
      },
      {
        "text": "맛있다고 해서 오려고 했는데 드디어 왔어요🌟\n역시 소문대로 바삭하고 육즙이 꽉꽉 들어차있습니다🤤",
        "type": "visitor"
      },
      {
        "text": "처음먹어보는 색다른 맛이네요!\n맛있게 잘 먹었습니다!!😁",
        "type": "visitor"
      },
      {
        "text": "진짜 엄청 맛잇어요 냉우동 양이 진짜 많음 최고",
        "type": "visitor"
      },
      {
        "text": "너무 맛있어요 완전만족합니다!:)",
        "type": "visitor"
      },
      {
        "text": "첫방문에  아이와 남편이랑 만족했어요.   깔끔하고  마지막에 나온 푸딩도 맛있어요~",
        "type": "visitor"
      },
      {
        "text": "음식이 새로우면서 익숙하고 맛있어요~~",
        "type": "visitor"
      },
      {
        "text": "돈까스 먹고 싶을때마다 오는 정동 천안점!\n아이도 정말 좋아해서 완밥하는 맛집이에요😋",
        "type": "visitor"
      },
      {
        "text": "예전에 한번 왔었는데 너무 맛있어서 또 왔어용",
        "type": "visitor"
      },
      {
        "text": "돈까스 꿀맛이요~~",
        "type": "visitor"
      },
      {
        "text": "맛있어요 !! 특히 규카츠",
        "type": "visitor"
      },
      {
        "text": "너무나 맛있게 먹고왔어요!! 두정도서관 오면 점심은 이곳으로 ㅎ",
        "type": "visitor"
      },
      {
        "text": "아이랑 같이왔는데 고기를 굽는 재미도 있고 맛도 있어서 맛있게 잘 먹었어요. 신메뉴 닭육수우동 강추입니다",
        "type": "visitor"
      },
      {
        "text": "맛잇다고 해서 와봤어요 동생이랑 맛있게 먹고갑니다",
        "type": "visitor"
      },
      {
        "text": "규카츠 먹고 싶어서 부모님 모시고 왔는데 깔끔하고 맛이 좋아요~ 사진에는 없지만 유자토마토 , 로투스우유푸딩도 맛이 좋았어요~ㅎ 주차 하기 어려운거 빼고는 다 좋았습니다! ㅎ",
        "type": "visitor"
      },
      {
        "text": "도서관 올때 항상 오는곳 맛있어요",
        "type": "visitor"
      },
      {
        "text": "유자토마토 절임 너무 상큼하고 별미고, \n규카츠 살살 녹고,\n경양식 돈까스도 얇고 바삭해서 제 스타일이네요!! \n처음 와보았는데 앞으로 종종 올 것 같아요",
        "type": "visitor"
      },
      {
        "text": "맛, 양 일품! 규카츠가 돼지바같아요!\n\n냉 우동 진짜 맛있습니다~! 강추 합니다ㅎㅎ\n\n직원분들도 친절하세요!\n\n리뷰로 로투스 푸딩 받았습니당ㅎ",
        "type": "visitor"
      },
      {
        "text": "두정동에서 여기 안가보면 손해?! 천안 두정동엔 많이 특별한 규카츠에 감칠맛 대박인 냉우동, 상큼한 후식까지 풀코스로 즐길수 있는 카츠전문점이 하나 있는데요. 고급 재료인 오징어 먹물이 들어간 돼지바...",
        "type": "blog"
      },
      {
        "text": "너무 친절하고 맛있어용",
        "type": "blog"
      },
      {
        "text": "매장도 청결하고 맛있어요! 또 올것 같습니당",
        "type": "blog"
      },
      {
        "text": "숯불로 훈연한 규카츠. 천안 두정동 먹자골목 근방 냉우동과 규카츠가 끝내주기로 입소문난 맛집인데 수타로 만든 넓직한 우동면을 소스에 푹 담궈먹는 냉우동은 면발의 쫄깃함과 소스의 기분 좋은 감칠맛이 정말...",
        "type": "blog"
      },
      {
        "text": "돈가스 맛집 인정~!! 아이도 엄청 맛있다고 하네요\n다음엔 냉우동이랑 규카츠도 먹어봐야겠어요",
        "type": "blog"
      },
      {
        "text": "#오늘클립챌린지#정동#규카츠맛집#숯불규카츠#반전우동#카레맛집",
        "type": "blog"
      },
      {
        "text": "최고. 여자친구 델고 올게요.",
        "type": "blog"
      },
      {
        "text": "두정동 필먹코스라는 규카츠 맛집! 고급재료라는 오징어먹물을 사용해 돼지바 닮은 비주얼로 유명한 곳! 워터에이징한 채끝 부위를 숯불로 불향을 입혀 개인 화로에 원하는 굽기로 구워먹으면 되는데요! 와.. 엄청...",
        "type": "blog"
      },
      {
        "text": "너무맛있어요👍👍👍👍👍",
        "type": "blog"
      },
      {
        "text": "(일단 저장) 두정동에서 일본 현지 느낌 제대로 나는 곳 규카츠가 진짜 반칙인 곳인데 숯불에 훈연해서 향부터 확 들어오고 채끝살이라 엄청 부드러운데 돌판에 버터 녹여서 살짝 구워 먹으면 육즙이 그냥 터져요...",
        "type": "blog"
      },
      {
        "text": "맛이랑 인테리어 너무 좋아요!! 다들 데이트나 나들이 갔을때 많이 이용하세요!!",
        "type": "blog"
      },
      {
        "text": "인스타그램에서 정보 보고 남편이랑 먹으러 왔는데 카츠가 넘 맛있네요. 냉우동도 독특하고 맛있습니다! 데이트 코스로 좋은 것 같아요.",
        "type": "blog"
      },
      {
        "text": "맛있겠죠? 내 리뷰 보시는 분들???\n먹으러 와서 확인하세요~ \n\n\n\n\n\n\n\n\n\n\n\n\n맛있음 귣",
        "type": "blog"
      },
      {
        "text": "처음먹어보는 냉우동이나 기존의 돈가스들이 너무 맛있어요 매장도 넓고 직원들이 친절하셔서 아주 맛있는 식사하고 갑니다",
        "type": "blog"
      },
      {
        "text": "규카츠 너무 부드럽고 맛잇어요!!!\n밥 리필도 가능해서 남자친구가 불카레랑 밥 계속 비벼먹어요ㅋㅎ",
        "type": "blog"
      },
      {
        "text": "#클립챌린저 #천안맛집 #두정동돈까스",
        "type": "blog"
      },
      {
        "text": "#두정동맛집#천안규카츠#천안돈까스#두정동돈가스#규카츠#정동",
        "type": "blog"
      },
      {
        "text": "#오늘클립챌린지 #정동천안점 #규카츠 먹고싶을 땐 #천안맛집 #정동 ♥ 미니화로에 버터 올려 구워먹으면 입에서 사르르녹아요 겉면이 검정색에 선홍빛 살치살이 돼지바같은 비주얼 ㅎ",
        "type": "blog"
      },
      {
        "text": "신랑이 맛있다고 들었다고 해서 왔는데 너무 맛있네요\n우리아이는 치즈돈가스가 최고래요^^\n밥리필도 좋아요",
        "type": "blog"
      },
      {
        "text": "세트로 다양하게 즐기고 메뉴들도 맛있어요!!",
        "type": "blog"
      },
      {
        "text": "배터지게 잘먹고 갑니다^^",
        "type": "blog"
      },
      {
        "text": "규카츠가 숯불로 나와서 특이해요!\n강추합니다!",
        "type": "blog"
      },
      {
        "text": "고기 질도넘좋고 부드럽고 맛있네여!!!\n카레도 댕맛있어용\n또올게요 사장님😆👍👍👍",
        "type": "blog"
      },
      {
        "text": "너무 맛있어요!\n일부러 아산에서 먹으러 왔어요!\n돈까스 맛집입니다!!",
        "type": "blog"
      },
      {
        "text": "구어서 먹는 규카츠 너무 부드럽고 맛있어요! ㅎㅎ \n카레도 맛있네요~~",
        "type": "blog"
      }
    ]
  },
  {
    "id": "1477789029",
    "name": "풍장닭갈비",
    "category": "한식",
    "address": "충청남도 천안시 서북구 불당26로 100-10 1층 풍장닭갈비 천안본점",
    "lat": 36.8168931,
    "lng": 127.1070316,
    "visitor_total": 4606,
    "blog_total": 1051,
    "visitor_sampled": 100,
    "blog_sampled": 25,
    "visitor_valid": 100,
    "blog_valid": 25,
    "visitor_ad_count": 0,
    "blog_ad_count": 0,
    "visitor_dup_count": 0,
    "blog_dup_count": 0,
    "filtered_reviews": 100,
    "total_reviews": 5657,
    "positive_rate": 92,
    "sentiment_positive": 115,
    "sentiment_negative": 0,
    "sentiment_neutral": 10,
    "sentiment_total": 125,
    "mindless_excluded": 0,
    "review_analysis": {
      "top_menus": [
        "풍장닭갈비",
        "볶음밥"
      ],
      "top_keywords": [
        {
          "word": "분위기",
          "count": 40,
          "example": "가족외식으로 분위기 좋은 천안 신불당 맛집입니다!"
        },
        {
          "word": "천안",
          "count": 36,
          "example": "천안 불당동 맛집입니다."
        },
        {
          "word": "가족",
          "count": 31,
          "example": "가족 외식이나 단체회식으로 좋은 것 같습니다."
        },
        {
          "word": "아이",
          "count": 31,
          "example": "놀이방이 있어서 아이들과 오기 좋아요~"
        },
        {
          "word": "놀이방",
          "count": 30,
          "example": "놀이방이 있어서 아이들과 오기 좋아요~"
        }
      ],
      "neg_topics": [
        {
          "word": "닭갈비",
          "count": 2,
          "example": "닭갈비 처음 먹어봤는데 냄새도 전혀 없고 너무 맛있어요."
        },
        {
          "word": "냄새",
          "count": 2,
          "example": "닭갈비 처음 먹어봤는데 냄새도 전혀 없고 너무 맛있어요."
        },
        {
          "word": "닭갈비처음",
          "count": 1,
          "example": ""
        },
        {
          "word": "사리추가필수",
          "count": 1,
          "example": ""
        }
      ],
      "service_score": 100,
      "service_count": 18,
      "hygiene_score": 71,
      "hygiene_count": 7,
      "analyzed_count": 125
    },
    "business_hours": "매일 11:30-23:00",
    "break_time": "15:00-17:00",
    "closed_days": "연중무휴",
    "business_status": "",
    "area": "천안시 서북구 음식점",
    "scan_only": 0,
    "last_review_date": "",
    "first_seen": "2026-06-03T20:49:06.454217",
    "last_crawled": "2026-06-03T21:05:22.104145",
    "verdict": "맛집",
    "reviews": [
      {
        "text": "천안 불당동 맛집입니다. \n맛있게 잘 먹었습니다~ 또 올게요",
        "type": "visitor"
      },
      {
        "text": "닭갈비맛집♡\n인테리어 굿굿 \n닭갈비 맛나요\n어서들 오세요~~~~♡♡♡",
        "type": "visitor"
      },
      {
        "text": "두 번째 방문이에요. 가족 외식이나 단체회식으로 좋은 것 같습니다. 독특한 인테리어도 좋고 맛도 좋습니다. 또 올게요",
        "type": "visitor"
      },
      {
        "text": "가족 외식하기 좋은 맛집이에요\n음식이 정갈하고 우동사리 맛있어요~^^",
        "type": "visitor"
      },
      {
        "text": "놀이방이 있어서 아이들과 오기 좋아요~",
        "type": "visitor"
      },
      {
        "text": "음식이 깔끔하고 다맛잇엇어요!! 아기 놀이방도잇어서 아기 데리고오기도 좋네요 ㅎㅎ",
        "type": "visitor"
      },
      {
        "text": "가족외식으로 분위기 좋은 천안 신불당 맛집입니다! 놀이방이 있는 신불당 맛집이 많지 않아서 더 특별해요 ㅎㅎ 놀이방이 크진 않지만 애들이 지루하지 않게 식사 놀이 할 수 있거 아이들 먹을 수 있을 만한 메뉴도 많아서 좋아요^^ 매장도 넓직하고 음식도 맛있습니다!\n두번째 방문인데 오늘도 맛있게 먹었습니다~",
        "type": "visitor"
      },
      {
        "text": "일주일만에 재방문하였는데 역시나 맛있어요👍",
        "type": "visitor"
      },
      {
        "text": "어린이 돈까스도 있어서 아이랑도 어려움 없이 올 수 있어 좋아요! 그리고 닭갈비에 찍어먹는 소스가 맛있어용😳",
        "type": "visitor"
      },
      {
        "text": "천안불당 맛집은 여기에요!\n분위기도 특별하고 음식도 맛있구 최고에요.\n놀이방있고 메뉴도 다양해서 아기랑 가족외식하기에도 너무좋아요!\n재방문 의사 100프로요!",
        "type": "visitor"
      },
      {
        "text": "떡을 직접나와서 쫄깃하고 맛있어요~\n주차는 사람많을때  조금 불편하지만 분위기가 좋아서 와볼만하네요~\n닭갈비맛있어요~~",
        "type": "visitor"
      },
      {
        "text": "천안 불당동 맛집\n가족외식 분위기 좋은\n닭갈비가 맛있네요, 아이돈가스도 괜찮고 놀이방이 킥입니다",
        "type": "visitor"
      },
      {
        "text": "분위기 좋은 닭간비 맛집!!\n천안 불당동 맛집으로 강추~\n레트로한 느낌에 맛있는 닭갈비 먹는\n풍장닭갈비에서 제대로 먹고갑니다\n데이트하기 좋은 코스로 강추 인정",
        "type": "visitor"
      },
      {
        "text": "천안 불당동 맛집 풍장닭갈비 첫 방문인데 아주 만족스럽네요.\n닭육수에 볶아서인지 양념이 진하고 맛있어요.\n보통맛 시켰는데 초등학교 아이들도 맵지 않아 잘 먹었어요. 가족 모임하기 좋은 곳이에요. 소스도 요거트소스.참깨소스.천안들깨가루 세 가지나 되는데 다 맛있어요. 방문 추천입니다.",
        "type": "visitor"
      },
      {
        "text": "인테리어가 인상적인👍👍\n\n대기가 항상 엄청나서 \n못 들어가다가\n드뎌 입성😃☺️❤️\n기다린 보람이 있네요👍👍\n닭갈비뿐아니라\n가래떡까지\n진짜 안 맛있는게 없어욥❤️\n또또또 올게요☺️",
        "type": "visitor"
      },
      {
        "text": "닭갈비가 너무 먹고 싶어 검색하다 옆동네 새로 생겨서 방문했는데 컨셉 독특하고 맛있네요^^\n아이들이 있어서 놀이방 있는 것도 맘에 들고 닭갈비만 있는게 아니고 아이들 메뉴뿐만 아니라 사이드까지 다양해서 술 드시는 분들 추가 메뉴 걱정없이 오래 마실 수 있을 꺼 같아 강추드립니다!!",
        "type": "visitor"
      },
      {
        "text": "천안불당동에 맛집이라고 해서 다녀왔어요 맛있고 단체회식하기에 좋을것같아요 매장 내부는 포장마차 느낌이라 아늑하고 좋아요 부모님 모시고 오기도 좋고 맛있어요",
        "type": "visitor"
      },
      {
        "text": "너무 맛있습니다 분위기 최강!! 웨이팅 이겨낼 맛입니다.\n꼭 와보세요\n#천안/불당동 맛집#데이트하기좋은#천안로컬이색숨은맛집",
        "type": "visitor"
      },
      {
        "text": "처음 방문인데 너무너무 맛있습니당\n간이 강하지 않고 맛있어요\n치킨도 맛있으니 드셔보세요!!!",
        "type": "visitor"
      },
      {
        "text": "가게가 넓어서 단체회식하기 좋고 아이와 함께온다면 놀이방이있어 가족 외식으로도 좋은 불당동 맛집👍",
        "type": "visitor"
      },
      {
        "text": "매콤하고 맛있는 닭갈비 먹으러 왔어요\n맛있게 맵네요\n셀프바에는 여름에 생각나는 냉국도 있고\n재방문 의사 200%\n#천안/불당동맛집#데이트하기좋은",
        "type": "visitor"
      },
      {
        "text": "먹었던 닭갈비중에 정말 맛있엉요 양도 많고 떡도 진짜 맛있습니다 매장컨셉도 좋고 정말 맛있고 좋아요",
        "type": "visitor"
      },
      {
        "text": "데이트 하기 좋은 닭갈비 맛집이에요!\n재방문 의사 있구요 , 인테리어도 너무 멋지고 맘에드네요\n천안아산 찐 닭갈비 맛집 찾으시는분들 추천드립니다!\n닭갈비 완전 맛있어용",
        "type": "visitor"
      },
      {
        "text": "아이랑 불당동에 새로생긴 닭갈비집와봤습니다.애들메뉴로 삼계떡국,돈가스,치킨이있어서 같이오기좋네요 안에 인테리어도 독특하고 추천합니다.",
        "type": "visitor"
      },
      {
        "text": "닭갈비 맛있어요!! 재방문의사 있습니다. \n매장이 넓어 아이와 오기 좋아요\n천안아산에서 찐 닭갈비 맛집을 찾았어요 \n불당동 맛집 ㅎㅎ",
        "type": "visitor"
      },
      {
        "text": "넘 맛나요 소스들도 굿굿입니다 남편 연차라 같이 데이트하기 너무 좋아요~~이색 숨은 맛집입니다~~다음에 딸도 데리고 와야겠어요ㅎㅎㅎ",
        "type": "visitor"
      },
      {
        "text": "불당동 맛집이에요! 부모님이랑 같이 오기도 좋고 양도 많고 맛있어요~~",
        "type": "visitor"
      },
      {
        "text": "풍장닭갈비 소문으로만 들었는데 직접 오니 역시 소문대로입니다!!\n왜 항상 북적북적 하는지 알겠네요\n제 생애 최고 닭갈비 입니다!! 또 올게요",
        "type": "visitor"
      },
      {
        "text": "아이들이랑 같이 닭갈비 맛있게 잘먹고갑니다~\n놀이방이 있어서 아이들이 너무 좋아해요\n닭갈비도 맛있는데 치킨도 굿이네요 ㅎㅎ",
        "type": "visitor"
      },
      {
        "text": "닭갈비가 먹고싶어서 찾아보다가 왔는데\n역시 불당동 맛집이네요\n인테리어가 너무 멋지고 \n데이트하기도 좋고 \n이런곳이 있는지 몰랐네요 너무 맛있어요😍",
        "type": "visitor"
      },
      {
        "text": "가족외식하러 식당 찾다가 레트로 감성 맛집 찾았어요ㅋ\n2층에 놀이방이 있어서 식사하기 편해요\n아이들도 잘 먹고 부모님도 만족하는 천안아산 찐 닭갈비 맛집이네요♡ 아이들이랑 자주 오기로했어요.",
        "type": "visitor"
      },
      {
        "text": "*웨이팅하면서까지 재방문은 아니었어요*\n\n⭐️장점-인테리어 재미나게 잘꾸밈\n            -기본반찬이 앉기전에 세팅완료\n            -사리 떡 매우 쫄깃함\n             -8시 이후는 웨이팅없음\n             (6시~7시대는 웨이팅 길어요)\n\n⭐️단점-웨이팅30분이상\n            -입구에서 다시 10분이상 기다림\n            -다먹은 테이블이 여러개있는데 치우는사람은 1명만 치움~치우는 속도도 매우느림\n-술을 시켰는데 10분이상 안옴(직원도 많은데 너무 희한하였음)\n-전반적인 분위기는 부산하고 산만하며,등받이 없는의자가 좀 불편함\n-볶음밥 빈그릇은 가져갖도않음(테이블도 작은데..)\n-고기잘라주고 볶은밤 외 직접 우리가해야함\n-천사카드 결제안됨",
        "type": "visitor"
      },
      {
        "text": "맛있어요\n천안 불당동 맛집이고요.... \n천안 로컬 이색 숨은 맛집이네요 !!!!\n사진찍는 걸 깜빡하고 먹어서 사진이 다 먹은 사진밖에 없네요 분위기도 좋고 다음에 또 올게요 ♡",
        "type": "visitor"
      },
      {
        "text": "너무 맛있어서 사진찍는것도 잊고 와구와구 먹었어요\n분위기도 좋고 맛도좋고 다음에 또 올거예요!!\n돈가스도 먹었는데 돈가스도 맛있음",
        "type": "visitor"
      },
      {
        "text": "남자친구랑 급하게 닭갈비집 찾아서 왔는데 분위기도 너무 좋고 떡이 진짜진짜 맛있어요🥹ㅠㅠ 여기서 직접 뽑으신 것 같아요 진짜...짱맛 그리고 소스가 3가지 다 특이하고 너무 맛있어서 제가 입이 진짜 짧은데 계속 먹었어요 치즈 꼭꼭 추가하세요 양 엄청 많아요 그리고 두부피에 싸 드시는 거 추천합니다 닭갈비 먹고 싶으면 여기 또 올 것 같아요 존맛🤤\n천안/불당동 맛집, 데이트 하기 좋은",
        "type": "visitor"
      },
      {
        "text": "#놀이방이 있는 신불당맛집 #데이트하기좋은 맛집# 천안아산 찐 닭갈비맛집\n강력추천\n너무맛잇어요\n직원친절합니다",
        "type": "visitor"
      },
      {
        "text": "찐 가성비 좋은 닭갈비인 천안 신불당동 맛집입니다\n사진보시다시피...볶음밥까지 싹다볶아먹어버려서 음식사진이 없어요 ㅋㅋ...너무맛있습니다\n매력적이고 맛잇는 사리들이랑 사이드메뉴까지 최고예요",
        "type": "visitor"
      },
      {
        "text": "인테리어가 레트로 감성 너무 좋아서\n가족모임 장소로 픽햇눈대\n너무 만족해 하시고 무엇보다 진짜 맛나요.. 쌀떡추가 필수예요^^",
        "type": "visitor"
      },
      {
        "text": "저녁시간에 웨이팅이 있길랴 궁금해소 와봤는데 맛있네요. 치킨 튀김 얇고 맛았어요!",
        "type": "visitor"
      },
      {
        "text": "닭갈비 처음 먹어봤는데 냄새도 전혀 없고 너무 맛있어요. 사리 추가필수 입니다. 완전 닭갈비 맛집이예요. \n생맥주랑도 너무 어울려요. 가성비도 최고네요!\n아이들은 떡국시켜줬는데 너무 잘먹네요~!!",
        "type": "visitor"
      },
      {
        "text": "#천안불당동 맛집\n#가족외식 분위기좋은\n#데이트하기좋은",
        "type": "visitor"
      },
      {
        "text": "동네에 맛집이 생겨서 남편하고 같이 왔어요.\n냄새가 끝내줍니다.",
        "type": "visitor"
      },
      {
        "text": "닭갈비 가  맛있다\n참기름 에 볶은 볶음밥 강추",
        "type": "visitor"
      },
      {
        "text": "매번 지나가다가 분위기가 레트로라 어린아이들 데리고 오고 싶었는데 저녁 메뉴 찾다가 여기다 하고 왔어요.  자리도 넓고 아이들 위해 놀이방이 있는 곳이 많이 없어졌는데  놀이방이 있으니 어른도 밥다운 밥을 먹고 아이들도 뛰어놓고 먹으니 잘 먹었어요.    불당동 닭갈비 중 최고입니다.",
        "type": "visitor"
      },
      {
        "text": "가족 외식 왔는데 놀이방이 있어서 아이 신경 많이 안쓰고 먹을수있어서 좋네요 분위기도 캡짱 데이트하기좋아요 모두방문해보세요 천안아산 찐 닭갈비 순은명소 굳굳굳굳굳굳!!!@",
        "type": "visitor"
      },
      {
        "text": "가족외식하기 좋아요~\n놀이방도 있어서 아이들도 좋아하네요!\n보통맛 주문했는데~\n저는 좀 매웠어요..ㅎ\n야채랑 사이드가 셀프코너에 있어서 좋았어요!\n전체적으로 맛있고 깔끔합니다!",
        "type": "visitor"
      },
      {
        "text": "천안 불당동 맛집 검색하다가 인테리어가 너무 맘에들어서 방문했어요 가족외식이나 데이트에 딱일듯해요\n인테리어도 만족하지만 직원분들 친절해서 좋았고 무엇보다 맛도 좋았어요 잘먹고 가요~ 자주올께요",
        "type": "visitor"
      },
      {
        "text": "아이들과 오기 좋아요! \n메뉴도 다양하고 넓어요.\n\n가족외식 분위기 좋고 놀이방있는 신불당 맛집이에요! \n\n직원들 친절하고 깨끗해요",
        "type": "visitor"
      },
      {
        "text": "불당동 맛집으로 유명한 풍장 닭갈비에 방문했어요🙃 다른곳에서 볼 수 없는 메뉴들이 다양하게 있었고 맛도 있어서 재방문 예정입니다! 놀이방이 있는 신불당맛집이라 애기들이랑 같이 오셔도 좋아요 🫶🏻 예약도 가능하니까 미리 예약하고 방문하시면 더 좋을것 같네요 ㅎㅎ",
        "type": "visitor"
      },
      {
        "text": "불당동 맛집 가족외식 하기도 좋고\n데이트 하기도 좋은, 천안 불당 원탑 닭갈비집!\n내부 인테리어도 굿굿!\n주차장은 가게 맞은편 공영주차장 이용하면 될거같고\n음식 맛있어서 재방문 할거같네요",
        "type": "visitor"
      },
      {
        "text": "#가정의달 #오늘클립챌린지 맛나다",
        "type": "blog"
      },
      {
        "text": "양도 정말 푸짐하고 메뉴도 정말 다 맛있어보여요!! 오픈했을때 웨이팅 있어서 못왔다가 2번째만에 성공했어요!! 맛두 있는데 친절하고 맥주 한잔하고 싶은 야장분위기 넘넘 좋아용😆",
        "type": "blog"
      },
      {
        "text": "#오늘클립챌린지 닭꼬치",
        "type": "blog"
      },
      {
        "text": "불당동에서 닭갈비 어디 갈까 고민하다가 요즘 저는 풍장닭갈비 자주 갑니다ㅎㅎ 리차드미용실 바로 옆이라 찾기도 편하고 주차도 리차드 지하주차장이나 앞 공영주차장 이용 가능해서 은근 편하더라고요....",
        "type": "blog"
      },
      {
        "text": "불당동 닭갈비 맛집이에요. 가족 외식 분위기도 좋고 밤 술약속도 좋을거 같아요. 강력 추천드려요",
        "type": "blog"
      },
      {
        "text": "#오늘클립챌린지 #천안닭갈비 #천안맛집 #아산맛집",
        "type": "blog"
      },
      {
        "text": "천안 불당동 맛집입니다. \n맛있게 잘 먹었습니다~ 또 올게요",
        "type": "blog"
      },
      {
        "text": "📍풍장닭갈비 야장을 실내로 옮겨놓은 인테리어로 분위기 취저❤️ 닭갈비도 너무 맛있ㅇㅓ..😋 #오늘클립챌린지 #천안맛집 #신불당맛집 #신불당닭갈비 #풍장닭갈비",
        "type": "blog"
      },
      {
        "text": "음식이 깔끔하고 다맛잇엇어요!! 아기 놀이방도잇어서 아기 데리고오기도 좋네요 ㅎㅎ",
        "type": "blog"
      },
      {
        "text": "여기 진짜 분위기 뭐야…?전통시장 온 줄 알았어요 들어가자마자 분위기부터 미쳤고 연기 + 불향 + 사람 북적북적 완전 시장 감성 그대로인데 오히려 요즘 이런 데 더 핫한 거 아시죠 철판 닭갈비는 비주얼부터 게임...",
        "type": "blog"
      },
      {
        "text": "가족외식으로 분위기 좋은 천안 신불당 맛집입니다! 놀이방이 있는 신불당 맛집이 많지 않아서 더 특별해요 ㅎㅎ 놀이방이 크진 않지만 애들이 지루하지 않게 식사 놀이 할 수 있거 아이들 먹을 수 있을 만한 메뉴도 많아서 좋아요^^ 매장도 넓직하고 음식도 맛있습니다!\n두번째 방문인데 오늘도 맛있게 먹었습니다~",
        "type": "blog"
      },
      {
        "text": "어린이 돈까스도 있어서 아이랑도 어려움 없이 올 수 있어 좋아요! 그리고 닭갈비에 찍어먹는 소스가 맛있어용😳",
        "type": "blog"
      },
      {
        "text": "80년대 시장을 그대로 옮겨 놓은듯한 불당동 신상 맛집💛 #천안맛집 #불당동맛집 #천안불당동맛집 #불당맛집 #천안불당맛집 #천안아산맛집 #천안닭갈비맛집 #천안닭갈비 #천안놀이방식당 #천안여행 #천안여행맛집",
        "type": "blog"
      },
      {
        "text": "천안불당 맛집은 여기에요!\n분위기도 특별하고 음식도 맛있구 최고에요.\n놀이방있고 메뉴도 다양해서 아기랑 가족외식하기에도 너무좋아요!\n재방문 의사 100프로요!",
        "type": "blog"
      },
      {
        "text": "매장안으로 들어가면 7080세대로 순간이동한거같은 레트로 감성 가득한 풍장 닭갈비! 새로 오픈해서 깨끗하고 직접 뽑은 떡과 참기름 들기름을 사용해 풍미가 좋고 닭갈비도 넘 맛있었어요! 닭모가지튀김 닭꼬치...",
        "type": "blog"
      },
      {
        "text": "#식사제공 불당동 찐맛집이 여기였어요.. 부모님 모시고 가면 정말 좋은 풍장닭갈비 ! 레트로 맛집이라 인기도 많고 닭갈비 맛집이라던데? #불당동맛집 #불당동풍장닭갈비",
        "type": "blog"
      },
      {
        "text": "떡을 직접나와서 쫄깃하고 맛있어요~\n주차는 사람많을때  조금 불편하지만 분위기가 좋아서 와볼만하네요~\n닭갈비맛있어요~~",
        "type": "blog"
      },
      {
        "text": "천안 불당동 맛집\n가족외식 분위기 좋은\n닭갈비가 맛있네요, 아이돈가스도 괜찮고 놀이방이 킥입니다",
        "type": "blog"
      },
      {
        "text": "불당동 맛집 여기 모르는 사람 손 ✋️✋️ 곡물 창고 분위기 건물에 야장이 들어섰어요. 레트로한 느낌으로 지나는 사람들의 눈길을 사로잡았던 건물은 풍장닭갈비. 들어 선 실내 공간은 80년대 시장과 노점의...",
        "type": "blog"
      },
      {
        "text": "닭갈비가 먹고싶어서 찾아보다가 왔는데\n역시 불당동 맛집이네요\n인테리어가 너무 멋지고 \n데이트하기도 좋고 \n이런곳이 있는지 몰랐네요 너무 맛있어요😍",
        "type": "blog"
      },
      {
        "text": "#놀이방이 있는 신불당맛집 #데이트하기좋은 맛집# 천안아산 찐 닭갈비맛집\n강력추천\n너무맛잇어요\n직원친절합니다",
        "type": "blog"
      },
      {
        "text": "놀이방식당 검색하다 찾았는데 정맣 찐 맛집이네요!\n데이트 하기도 좋고, 가족들과 오기도 좋고! 놀이방 시설도 2층에 따로 되있어서 너무 좋았어요~~! 천안로컬 이색 숨은 맛집으로 유명하다더니 찐이네요!\n다음에 또 오고 싶어요~~!!",
        "type": "blog"
      },
      {
        "text": "첫방문이엿는데 너무 맛있고 친절하고 매장이 너무 멋있어요!!! 다음에 또올거에요 아들이 너무 좋아합니다",
        "type": "blog"
      },
      {
        "text": "오늘 천안에 있는 풍장닭갈비에 다녀왔는데, 들어가자마자 분위기부터 완전 압도됐어요 🔥\n\n진짜 옛날 시장에 들어온 느낌이라 인테리어 디테일 보는 재미가 장난 아니더라고요. 간판, 조명, 소품 하나하나 감성이 살아 있어서 사진 찍기에도 너무 좋았어요 📸✨\n\n메인인 닭갈비는 불향 가득하고 양념이 진짜 맛있어서 계속 손이 갔고, 볶음밥까지 완벽하게 마무리했어요 😋 근데 진짜 반전은 들기름 아이스크림… 고소하면서도 부드러운 맛이 너무 매력적이라 식사 후 디저트로 꼭 먹어봐야 해요 🍨\n\n맛도 분위기도 둘 다 잡은 곳이라 천안에서 색다른 맛집 찾는다면 풍장닭갈비 추천합니다 💯\n\n#천안맛집 #천안닭갈비맛집 #천안풍장닭갈비 #천안닭고기맛집 #닭갈비맛집",
        "type": "blog"
      },
      {
        "text": "천안 가면 왜 다들 풍장닭갈비 이야기하는지 알겠더라고요.\n철판 위에서 끓여지는 닭갈비 비주얼부터 시선 압도🔥\n떡, 양배추, 닭고기까지 양도 푸짐하고 양념이 자극적이기만 한 맛이 아니라 계속 당기는 스타일입니다. 특히 깻잎, 들깨가루, 요거트소스까지 곁들여 먹는 조합이 꽤 인상적이었어요. 마지막 볶음면은 무조건 추천입니다. 직원분들도 친절하게 먹는 방법 설명해주시고 전체적인 회전과 운영이 굉장히 깔끔하게 돌아가는 느낌. 왜 천안 명소라고 불리는지 직접 먹어보니 이해됐습니다. 닭갈비 좋아하시면 한 번쯤 꼭 가볼만한 곳입니다 👍",
        "type": "blog"
      }
    ]
  },
  {
    "id": "1846189029",
    "name": "고운 육회 방앗간 천안본점",
    "category": "한식",
    "address": "충청남도 천안시 서북구 백석3로 25 1층",
    "lat": 36.8218311,
    "lng": 127.114228,
    "visitor_total": 4516,
    "blog_total": 715,
    "visitor_sampled": 100,
    "blog_sampled": 25,
    "visitor_valid": 100,
    "blog_valid": 24,
    "visitor_ad_count": 0,
    "blog_ad_count": 1,
    "visitor_dup_count": 0,
    "blog_dup_count": 0,
    "filtered_reviews": 100,
    "total_reviews": 5231,
    "positive_rate": 89,
    "sentiment_positive": 110,
    "sentiment_negative": 1,
    "sentiment_neutral": 13,
    "sentiment_total": 124,
    "mindless_excluded": 0,
    "review_analysis": {
      "top_menus": [
        "육회비빔밥",
        "육전",
        "들기름막국수",
        "육회물회",
        "메밀물회"
      ],
      "top_keywords": [
        {
          "word": "들기름",
          "count": 31,
          "example": "~~ 그리고 들기름 막국수 추천합니다"
        },
        {
          "word": "추천",
          "count": 13,
          "example": "엄청 맛이ㅛ네요!! 추천합니당"
        },
        {
          "word": "친절",
          "count": 12,
          "example": "직원분들도 친절하구 좋아요~🥰"
        },
        {
          "word": "최고",
          "count": 10,
          "example": "육회냉면 가성비 최고."
        },
        {
          "word": "매장",
          "count": 8,
          "example": "매장도 깔끔하고 음식도 빨리나와요"
        }
      ],
      "neg_topics": [
        {
          "word": "냄새",
          "count": 3,
          "example": "차안에 고소한 냄새가 진동을 하네요.가격은 전보다"
        },
        {
          "word": "육회",
          "count": 3,
          "example": "천원 인상되었는데 한우 육회비빔밥이 그동안 만원이면 저렴했었죠."
        },
        {
          "word": "비빔밥",
          "count": 3,
          "example": "천원 인상되었는데 한우 육회비빔밥이 그동안 만원이면 저렴했었죠."
        },
        {
          "word": "들기름",
          "count": 3,
          "example": "보통 들기름국수랑 육회비빔밥 먹었는데 오늘은 따듯한게 먹고 싶어서 무국이란 국시 시켰는데 이것도 맛…"
        }
      ],
      "service_score": 86,
      "service_count": 14,
      "hygiene_score": 80,
      "hygiene_count": 15,
      "analyzed_count": 124
    },
    "business_hours": "월요일 정기휴무 영업시간 10:30 - 21:00",
    "break_time": "15:30 - 17:00",
    "closed_days": "정기휴무",
    "business_status": "",
    "area": "천안시 서북구 음식점",
    "scan_only": 0,
    "last_review_date": "",
    "first_seen": "2026-06-03T20:49:06.489421",
    "last_crawled": "2026-06-03T21:07:15.334774",
    "verdict": "맛집",
    "reviews": [
      {
        "text": "고기 질이 좋고 양념이 쎄지 않아서 더 고소하고 맛있어요! 육회도 맛있고 육전도 엄청 맛이ㅛ네요!! 추천합니당",
        "type": "visitor"
      },
      {
        "text": "맛있는 육회비빔밥~\n나는 보통 아들은 특^^\n육전까지 넘 맛있네요♡",
        "type": "visitor"
      },
      {
        "text": "벌써 두번째 방문 단백한 육회비빔밥에 빠져서 생각나요♡\n국도 진하고 여름이라 육회물회도 입맛이 돌아오네요♡\n매장도 깔끔하고 음식도 빨리나와요 강추",
        "type": "visitor"
      },
      {
        "text": "여기 정말 맛있어요 몇없는 맛집!!\n혼자서도 자주 와서 먹습니다! 직원분들도 친절하구 좋아요~🥰",
        "type": "visitor"
      },
      {
        "text": "👍🥰잘 먹고 갑니다 ㅎㅎ",
        "type": "visitor"
      },
      {
        "text": "너무맛있고 가성비도 좋고 신선한 육회 맛집이에요^^",
        "type": "visitor"
      },
      {
        "text": "엄청 많이 온 맛집인데 ~ 육전이 너무 맛있고 비빔밥은 넘나 \n맛있네요 ~~ 그리고 들기름 막국수 추천합니다 ~",
        "type": "visitor"
      },
      {
        "text": "아이들과 먹기 좋은 육회 비빔밥이라 종종 와서 먹어요 리뷰는 여러번 왔지만 처음 써봅니다\n가격도 저렴하고 고기가 신선합니다\n기름을 직접 짜셔서 그런지 고소하고 정말 맛있어요\n저희 둘째는 여기와서는 정말 잘 먹어서 사이즈 업해서 먹는데 그걸 다 먹어요\n함께 주시는 국도 늘 맛있고 음식도 엄청 빨리 나와서 좋아요",
        "type": "visitor"
      },
      {
        "text": "기회가 될 때마다 들러서 먹는 편입니다.\n항상 만족 !",
        "type": "visitor"
      },
      {
        "text": "육회냉면 가성비 최고. 맛과 가격 모두 좋다\n육회비빔밥은 강하지 않으며 고소한 맛이 아이들이 최고라고 이야기했어요~~",
        "type": "visitor"
      },
      {
        "text": "자주 가는 단골 식당\n손님 오거나 지인들 와서 모시고 가기 좋은 맛집\n오늘도 대만족\n잘 먹고 갑니다 사람 항상 많아요 ^^",
        "type": "visitor"
      },
      {
        "text": "잡내 없고 맛있어요~~!!",
        "type": "visitor"
      },
      {
        "text": "육회랑 직접 짠 들기름,참기름 향도 너무 고소해서 기분좋게 먹었어요 다들 친절하시고 음식도 맛있어서 재방문해야겠습니다👍",
        "type": "visitor"
      },
      {
        "text": "천안에서 항상 맛있게 먹는 맛집이에요. 육회비빔밥, 들기름막국수, 등등 다 맛나요 ㅋㅋ 이번이 3번째 방문",
        "type": "visitor"
      },
      {
        "text": "육회 비빔밥 하면 생각나는곳!!\n 저녁 먹으러 와서 잘먹는거 하나 안먹어 본거 하나 도전하는 재미가 있어 좋아요",
        "type": "visitor"
      },
      {
        "text": "혼자 자주왔었는데 여자친구까지 데리고왔네요 너무 추천입니다ㅠㅠㅠㅠ̑̈",
        "type": "visitor"
      },
      {
        "text": "항상 맛있게 먹고가요~ 사장님♡",
        "type": "visitor"
      },
      {
        "text": "항상 방문하는 천안 맛집..\n저녁에도 웨이팅 장난 아니네여...!!!\n간발의 차로 들어갔어용~~",
        "type": "visitor"
      },
      {
        "text": "무미하고 느끼해서 끝엔 조금 니글거려요ㅠㅠ",
        "type": "visitor"
      },
      {
        "text": "매장이 깨꿋하고 움식이 진짜 맛있어요!!!꼭 2번 먹으세요!!!!",
        "type": "visitor"
      },
      {
        "text": "너무 맛있고 친절하고 깔끔해요",
        "type": "visitor"
      },
      {
        "text": "예쁘고 맛도 너무 좋아요",
        "type": "visitor"
      },
      {
        "text": "부모님과 함께 방문했는데 맛있게 잘 먹었습니다! 다음에 또 방문할게요 :)",
        "type": "visitor"
      },
      {
        "text": "세번째 방문에 변함없이 맛있고 친절하고 깨끗해요",
        "type": "visitor"
      },
      {
        "text": "너무 맛있어요. 자주 이용합니다~",
        "type": "visitor"
      },
      {
        "text": "여기 진짜 너무 맛있어요 근래 먹은 곳 중에 최고!!!! 들기름 막국수가 특히 미쳤습니다 ㅠㅠㅠㅠㅠ 차원이 달라요. 주말에는 캐치테이블 걸고 오는게 좋아요",
        "type": "visitor"
      },
      {
        "text": "육회가 엄청 신선하구 맛있어요\n비빔밥도 고추장 소스가 아니라 더 맛있는것같아요😀😀",
        "type": "visitor"
      },
      {
        "text": "자주가는 동네 맛집 종합운동장 오시면 꼭 들러야 하는곳~ 육회도 맛있고 고소한 간장베이스 육회비빔밥도 별미입니다. 강추강추^^",
        "type": "visitor"
      },
      {
        "text": "음식이 맛있고 메뉴가 다양해요.",
        "type": "visitor"
      },
      {
        "text": "여름한정 메밀육회물회 너무 상큼하니 맛있어요!! ㅎㅎ\n유자소스가 들어가서 상큼달달 좋네요",
        "type": "visitor"
      },
      {
        "text": "육회 엄청 맛있고 육전도 맛있어요~",
        "type": "visitor"
      },
      {
        "text": "올 때마다 항상 만족하는 곳입니다$",
        "type": "visitor"
      },
      {
        "text": "육회는 너무 신선하고 육전은 아이도 잘먹어서 가족외식으로 딱 좋아요~~",
        "type": "visitor"
      },
      {
        "text": "친절하시고 단골집이에요 깔끔하고 맛있어요 \n자주와요 ^^",
        "type": "visitor"
      },
      {
        "text": "와 국물 너뮤 시원하구 너무맛있습니다 입맛업ㄱ으면 강추!!!",
        "type": "visitor"
      },
      {
        "text": "음식이 깔끔하고 맛있어요. 오랜만에 왔는데 여전하네요~ 추천해요!",
        "type": "visitor"
      },
      {
        "text": "확실히 맛집이라고해서 와봤는데 진짜 맛있네요.. 다음에 또 오겠습니다!",
        "type": "visitor"
      },
      {
        "text": "항상 맛있게 잘먹고 있어요 ^^",
        "type": "visitor"
      },
      {
        "text": "참기름의 고소함이 진해요~\n음식도 깔끔하고 영양보충 제대로 했어요~**\n특별한 날 지인들 모임 강추입니다**",
        "type": "visitor"
      },
      {
        "text": "맛있고 친절합니다~",
        "type": "visitor"
      },
      {
        "text": "저번에 왔을때 들기름 막국수가 소진되서 못먹었는데...오늘 와서 먹었네요...너무 고소하고 맛있어요~다음에 또 방문할께요~",
        "type": "visitor"
      },
      {
        "text": "여러가지 맛보고 싶어서 두명이서 세개 시켰어요\n다 정갈하고 맛있네요!\n집 근처라 저장해놓고 처음 왔는데\n자주 올 것 같아요~~!\n음식이 엄청 빨리 나와서 좋아요 good!!",
        "type": "visitor"
      },
      {
        "text": "제 최애 육비랍니다~~!! 개맛도리❤️🩵👍🏻",
        "type": "visitor"
      },
      {
        "text": "맛있게 잘 먹었습니다 ^.^",
        "type": "visitor"
      },
      {
        "text": "너무 맛있어요!!!!!!!!",
        "type": "visitor"
      },
      {
        "text": "들기름 막국수가 진짜 맛있고 기름이 진짜 신선해요!\n어른들이랑 애기도 맛있다고 잘 먹어서 자주 오는집입니다 추천해요!",
        "type": "visitor"
      },
      {
        "text": "항상 육회비빔밥 먹으러 방문합니다\n\n육회비빔밥 드시고 들기름 막구수도 꼭 드셔보세요\n\n진짜 맛있어요",
        "type": "visitor"
      },
      {
        "text": "메뉴도 금방금방 나오고 맛도 신선하고 맛있습니다!  강추드려요!",
        "type": "visitor"
      },
      {
        "text": "한우물회 하루 50그릇 한정 이거 꼭 드셔야합니다!!!!!!!!!!! 육비는 말할 것도 없고 주 2회는 방문안하면 큰일나는 곳이에요!",
        "type": "visitor"
      },
      {
        "text": "어느덧 재방문이에요 ㅎㅎ 캐치테이블로 예약하고 가면 빠르게 드실 수 있어요! 존맛탱",
        "type": "visitor"
      },
      {
        "text": "#가정의달 #오늘클립챌린지 육회비빔밥",
        "type": "blog"
      },
      {
        "text": "한우메밀물회 16.0\n육회비빔밥 11.0\n\n담백하니 육회비빔밥 너무 맛있게 먹었어요:) 김에 싸먹으면 굿👍🏻 물회도 육회가 들어가서 시원하고 새콤달콤한 맛으로 취향따라 메뉴 골라먹기에 좋은거같네요!",
        "type": "blog"
      },
      {
        "text": "#가정의달 #오늘클립챌린지 등산 후",
        "type": "blog"
      },
      {
        "text": "엄마따라서왔는데 맛있어용 ㅎㅎㅎ \n식재료들이 건강한느낌이들고 굿굿입니다 🥰🥰",
        "type": "blog"
      },
      {
        "text": "윧회 양도 많고 맛있어요!! \n화장실 에어컨 되는 것 보고 놀랐어요!!",
        "type": "blog"
      },
      {
        "text": "천안 맛집을 드디어왔습니다\n너무 맛있게 잘먹었구요 직원분들도 정말 친절하세요!\n캐치테이블 이용해서 대기없이 입장 했습니다\n다음에 또 올게요!",
        "type": "blog"
      },
      {
        "text": "#천안맛집 #육회#육사시미#회식장소#술안주#여름메뉴 50그릇 한정 한우 메밀 물회 시즌이 시작되었어요! 날은 좀 쌀쌀하지만 한정은 못참아요👀",
        "type": "blog"
      },
      {
        "text": "고소함 미친 곳… 🤤 직접 짠 들기름으로 만든 들기름막국수는 담백하면서도 고소함 폭발 🥢 신선한 한우 암소 육회비빔밥은 육회랑 미나리, 묵은지 조합이 진짜 별미 🥩🌿 백석동간다면 이 조합은 무조건...",
        "type": "blog"
      },
      {
        "text": "유명해서 매일 줄 서 있는 곳입니다~ 회전율이 좋아서 생각보다 대기는 빨리 빠지더라고요. 고추장이나 초장 없이, 직접 짜낸 들기름과 간장소스만으로 고소하게 먹는 육회비빔밥이에요. 김에 싸서 먹으면 정말 맛있습니다. 다음엔 캐치테이블로 미리 예약해서 방문할 생각입니다.",
        "type": "blog"
      },
      {
        "text": "저번에 먹고 넘 맛있게 먹어서 재방문 했습니당!\n건강해지는 맛이라 부담도 없고 완전 맛집입니다ㅎㅎ\n담에 또 방문하겠습니다~!",
        "type": "blog"
      },
      {
        "text": "(일단 저장) 천안에서 가장 꼬소한 맛집😝 백석동 유관순체육관 바로 뒤에 평일 주말 상관 없이 항상 웨이팅이 있을 정도로 이미 유명한 곳이 있어서 다녀왔어요 ✅육회+육사시미 반반 ✅육회비빔밥...",
        "type": "blog"
      },
      {
        "text": "물가가 한없이 오르고 안 오른게 없는데 육히비빔밥이 만원!! 맛도 goooooood #천안맛집 #백석동맛집 #육회맛집",
        "type": "blog"
      },
      {
        "text": "비싼 곳의 육회와 비교할 순 없지만 가성비로는 최고인 것 같아요. 여행하다 아~ 오늘 과소비 했네 싶어서 가성비 맛집을 찾는다면 추천해요🤭 #오늘클립챌릱 #천안맛집 #천안시청맛집 #고운육회방앗간...",
        "type": "blog"
      },
      {
        "text": "줄서먹는 육회 맛집에 다녀왔어요! 매장에서 직접 뽑은 참기름으로 고소하게 만든 육회를 맛 볼 수 있는 곳 &gt;&lt; 육회, 육사시미 퀄리티가 좋고 쫄깃쫄깃~ 한우뭇국이랑 육전도 진짜 맛있었어요👍 #고운육회방앗간...",
        "type": "blog"
      },
      {
        "text": "맛있고 양 많은 육회 비빔밥에 육전도 너무 맛있고 들기름 막국수가 진짜 일품입니다!! 데이트로 오기도 좋고 가족끼리 오기도 너무 좋아요.",
        "type": "blog"
      },
      {
        "text": "맛있는 육회비빔밥~\n나는 보통 아들은 특^^\n육전까지 넘 맛있네요♡",
        "type": "blog"
      },
      {
        "text": "벌써 두번째 방문 단백한 육회비빔밥에 빠져서 생각나요♡\n국도 진하고 여름이라 육회물회도 입맛이 돌아오네요♡\n매장도 깔끔하고 음식도 빨리나와요 강추",
        "type": "blog"
      },
      {
        "text": "#오늘클립챌린지 #OOTD 봄맞이 옷 입구 나들이",
        "type": "blog"
      },
      {
        "text": "#오늘클립챌린지#육회방앗간#천안",
        "type": "blog"
      },
      {
        "text": "참기름향이 너무 좋고, 신선합니다 ㅎㅎ\n소고기무국도 너무 맛있어요 ㅎㅎ\n매장도 청결하고, 친절하셔서 자주 올 것 같아요!!",
        "type": "blog"
      },
      {
        "text": "두번째 방문인데 너무너무 맛있어요!!!!",
        "type": "blog"
      },
      {
        "text": "예전에 맛있게 먹고 나서, 육회에서 뼈가 나와서 너무 기분이 안좋았던 경험이 있던 곳이다. 남자 사장님이 응대를 잘해주셔서 기분은 괜찮았지만\n너무 맛있어도 그때 어금니에 빠각 씹혔던 식감이 별로여서 그동안 안갔었다. 우연치않게 근처에 들리게 되서 두번째 방문을 했다. 양이 적었던것 같아서 냅다 특으로 시켰다. 😂 여전히 고기는 부드럽고, 참기름 들기름 꼬순내 천지라서 너무 맛있게 먹었다. 하지만 나는 두남리 들기름 비빔밥이 더 꼬숩고, 고기양도 많아서 마음이 간다.  또 뭇국에서 비린한 육향이 세고, 두남리가 뭇국이 더 맛있다. 막국수는 정말 꼬숩고 톡톡 터지는 식감이 좋다.\n그래도 근처에 가면 먹을만하고 괜찮은곳이다.",
        "type": "blog"
      },
      {
        "text": "깔끔해요~\n우선,백김치~\n완전 제 취향!\n어제 마신 술이 깰 정도로 백김치 국물이 시원해요~\n경상도식 무국?\n해장각으로 좋아요~\n오픈한지 얼마 안된거 같은데.\n여성팬들이 벌써,자리를 잡았네요~\n천안 운동장맛집",
        "type": "blog"
      },
      {
        "text": "소고기 뭇국이 숨겨진 킥입니다. 겨울 무 라 그런지 시원하고 들기름 막국수는 슴슴하니 괜찮습니다",
        "type": "blog"
      }
    ]
  },
  {
    "id": "1016061516",
    "name": "천안가야밀면",
    "category": "한식",
    "address": "충청남도 천안시 서북구 성환읍 성환1로 151 천안가야밀면",
    "lat": 36.9080558,
    "lng": 127.1282412,
    "visitor_total": 3208,
    "blog_total": 990,
    "visitor_sampled": 100,
    "blog_sampled": 25,
    "visitor_valid": 100,
    "blog_valid": 24,
    "visitor_ad_count": 0,
    "blog_ad_count": 1,
    "visitor_dup_count": 0,
    "blog_dup_count": 0,
    "filtered_reviews": 100,
    "total_reviews": 4198,
    "positive_rate": 82,
    "sentiment_positive": 102,
    "sentiment_negative": 0,
    "sentiment_neutral": 22,
    "sentiment_total": 124,
    "mindless_excluded": 0,
    "review_analysis": {
      "top_menus": [
        "만두",
        "가야밀면",
        "비빔밀면",
        "들기름막국수"
      ],
      "top_keywords": [
        {
          "word": "들기름",
          "count": 15,
          "example": "친절하시고 물밀면 들기름밀면 수육 먹었는데"
        },
        {
          "word": "수육",
          "count": 15,
          "example": "친절하시고 물밀면 들기름밀면 수육 먹었는데"
        },
        {
          "word": "천안",
          "count": 13,
          "example": "친구한테 천안맛집 물어봐서"
        },
        {
          "word": "육수",
          "count": 11,
          "example": "식당 너무 깨끗하고 육수 좋고 면발 쫄깃쫠깃!!!"
        },
        {
          "word": "비빔",
          "count": 11,
          "example": "다음엔 비빔밀면 먹으러 올께요"
        }
      ],
      "neg_topics": [
        {
          "word": "매장",
          "count": 3,
          "example": "재방문하게 만드는맛집!매장이 넓고 쾌적해서 편하게 먹기 좋고요."
        },
        {
          "word": "날씨",
          "count": 2,
          "example": "갑자기 더워진 날씨에 손님이 많아져서 대기를 오래 해야함."
        },
        {
          "word": "수육",
          "count": 2,
          "example": "시원한 물밀면, 더욱 새콤해진 비빔밀면, 따듯하고 냄새없었던 수육까지 다"
        },
        {
          "word": "편안",
          "count": 2,
          "example": "먹은 후에도 속이 편안해요."
        }
      ],
      "service_score": 100,
      "service_count": 10,
      "hygiene_score": 83,
      "hygiene_count": 6,
      "analyzed_count": 124
    },
    "business_hours": "매일 10:00-20:00",
    "break_time": "15:00-16:30",
    "closed_days": "연중무휴",
    "business_status": "",
    "area": "천안시 서북구 음식점",
    "scan_only": 0,
    "last_review_date": "",
    "first_seen": "2026-06-03T20:49:06.445661",
    "last_crawled": "2026-06-03T21:11:02.066973",
    "verdict": "맛집",
    "reviews": [
      {
        "text": "매번 방문할때마다 너무 맛있어서\n완밀하는곳!!! 그릇까지 싹싹 설거지샷 필수인 밀면집!\n식당 너무 깨끗하고 육수 좋고 면발 쫄깃쫠깃!!!\n온육수는 진짜 세상에서 제일 맛있는곳!!!\n사장님 직원분들 모두 친절하셔서 기분좋게\n식사할수있는 곳이라 자주 방문하고있습니다..\n번창하세요~~!",
        "type": "visitor"
      },
      {
        "text": "친절하시고 물밀면 들기름밀면 수육 먹었는데\n전부 다 맛있게 잘 먹었어요 육수도 너무 맛있어요 !",
        "type": "visitor"
      },
      {
        "text": "너무맛있어요~ 아이도 잘먹네요ㅎ\n첨 와봤는데 또와야겠어요ㅎ",
        "type": "visitor"
      },
      {
        "text": "맛, 서비스, 양 모두 만족합니다. 맛있어요.",
        "type": "visitor"
      },
      {
        "text": "양이 많고 맛있어요!",
        "type": "visitor"
      },
      {
        "text": "들기름 밀면개꿀맛이에용",
        "type": "visitor"
      },
      {
        "text": "진짜 맛있어요\n한번 먹고 계속 오고있답니다 \n육수  진짜 끝내주고\n만드신분 상드려야해용\n맛집이라  평생 단골할거에요\n초등학생도 어른도 모두 좋아하는곳 ♡",
        "type": "visitor"
      },
      {
        "text": "제가 먹어본 밀면중에 감히 최고입니다\n재방문의사있습니다",
        "type": "visitor"
      },
      {
        "text": "국물도 시원하고 면도 쫄깃해서 진짜 맛있게 먹었어요!! 양도 푸짐하고 간도 딱 좋아서 끝까지 맛있게 먹었습니당ㅎㅎ 다음에 또 밀면 생각나면 재방문할게요",
        "type": "visitor"
      },
      {
        "text": "친구한테 천안맛집 물어봐서\n온건데 진짜 맛있네요 ㅋㅋㅋ 먹기전부터 비주얼이 장난아니게 보여거 하나는 곱배기시켰는데\n결국 다먹었습니당!!\n바로 즐겨찾기 등록했어여 맛집추천이에요",
        "type": "visitor"
      },
      {
        "text": "한번씩 가족들과 나들이 나갔다가 들려서 먹으면 진짜 맛있습니다",
        "type": "visitor"
      },
      {
        "text": "들기름막국수가 진짜 킥..😎♥️\n기다렸다 먹을만해요 정말 한달에 한 번은 \n필수로 오는 것 같아요!! \n정말 맛집 중 맛집 인정~❣️\n사람 많을때 오면 조금의 대기와 주차가 힘든 부분이 \n있긴한데 솔직히 그런거 다 이해하고 먹을 정도로 \n맛있어요ㅜㅜ\n부모님도 너무 만족하고 드셨어용! \n다음에 또 오겠습니다😊👊",
        "type": "visitor"
      },
      {
        "text": "와이프 임신 했을때 마지막으로 오고 아이커서 같이 왔는데 여잔히 맛있네요!",
        "type": "visitor"
      },
      {
        "text": "면이 정말 탱글하고 좋네요..\n성환 올 때마다 무조건 들를 것 같아요\n덕분에 잘 먹고 갑니다!!",
        "type": "visitor"
      },
      {
        "text": "자주오는 밀면집인데 너무 맛있어요!!!",
        "type": "visitor"
      },
      {
        "text": "천안의 밀면 맛집이라고 해서 방문했는데\n맛도 깔끔하고 양도 보통인데 넉넉해요\n다음엔 비빔밀면 먹으러 올께요\n주차도 넓고 편해서 가족들 같이 와도 좋을것같아요^^",
        "type": "visitor"
      },
      {
        "text": "가족 외식으로 가끔 오는데 괜찮아요",
        "type": "visitor"
      },
      {
        "text": "국물 한입 먹자마자 “아 여기 맛집이다” 싶은 밀면집🍜\n면발은 쫄깃하고 육수는 시원하면서도 깔끔해서 계속 생각나는 맛이에요. 특히 더운 날 먹으면 진짜 최고…! 물밀면이랑 비빔밀면 둘 다 맛있고 만두랑 같이 먹으면 조합 완벽👍\n양도 넉넉한 편이라 든든하게 한 끼 먹기 좋았어요. 직원분들도 친절해서 기분 좋게 식사하고 왔습니다 :)\n천안에서 밀면 맛집 찾는다면 추천해요!",
        "type": "visitor"
      },
      {
        "text": "양도 많고 맛있어서 좋아요!!!",
        "type": "visitor"
      },
      {
        "text": "들기름 막국수 자꾸 생각나는맛,, 오늘도 맛있게 잘먹었어용",
        "type": "visitor"
      },
      {
        "text": "날이 더워지니까 시원한게 먹고싶어서  밀면집 왔네요 올때마다 맛나게 먹고 가요 변함없는 맛 아주 좋아요 ㅋㅋ 잘먹었습니다 ~^^",
        "type": "visitor"
      },
      {
        "text": "간만에와서 잘묵었습니다. ㅎ",
        "type": "visitor"
      },
      {
        "text": "양도 많고 시원하고달콩한 국물에 졸깃한 면발!\n맛있어요. 경부고속도로 를 지나다 천안 맛집 추천보고 왔는데...좋은 선택을했어요.",
        "type": "visitor"
      },
      {
        "text": "비주얼도 완전 좋고, 시원한 밀면에 부드러운 보쌈이 넘 잘 어울려요!!!",
        "type": "visitor"
      },
      {
        "text": "매장도 너무 깨끗하고 직원분들도 너무 친절하세요!\n무엇보다 양과 맛이 굿!!!\n먹다가 배터질 거 같았어요 ㅋㅋㅋㅋㅋ\n음식도 시키자마자 금방 나오고 너무 맛있게 잘 먹고 갑니당 담엔 부모님 모시고 오겠습니다 🤍",
        "type": "visitor"
      },
      {
        "text": "입맛 없을 때는 여기 만한 곳이 없죠. 추천합니다",
        "type": "visitor"
      },
      {
        "text": "양도 많고 맛있어요!",
        "type": "visitor"
      },
      {
        "text": "가족이랑 같이 저녁 먹으러 왔는데  맛있게 잘먹었습니다~!",
        "type": "visitor"
      },
      {
        "text": "맛있어요\n곱 배불배불",
        "type": "visitor"
      },
      {
        "text": "갑자기 더워진 날씨에 손님이 많아져서 대기를 오래 해야함. 시스템이 좋아서 혼돈은 없음. 전보다 적어진 양에 일단 살짝 당황했지만 맛은 좋음. 시원한 물밀면, 더욱 새콤해진 비빔밀면, 따듯하고 냄새없었던 수육까지 다 맛있음",
        "type": "visitor"
      },
      {
        "text": "너무맛있고기다린보람이잇어요 ♡♡",
        "type": "visitor"
      },
      {
        "text": "냉면 시원하고 맛있고 좋아요 재방문했습니다~",
        "type": "visitor"
      },
      {
        "text": "몇번 왔는데 화장실에 포토존이 있네요 ㅎ",
        "type": "visitor"
      },
      {
        "text": "맛있어요 만족합니다 담에또올게요",
        "type": "visitor"
      },
      {
        "text": "밀면 먹고싶을때마다 오는데 역시 맛있네요!! 다음에 또 올게용",
        "type": "visitor"
      },
      {
        "text": "처음와보는데 유명한 이유가 있네요",
        "type": "visitor"
      },
      {
        "text": "먹으면서 계속 맛있다고 감탄하게 되네요.\n추가밀면은 5천원인데 앙이 푸짐해요.\n고기도 면도 쫄깃하고 \n천안오면 무조건 오는맛집.",
        "type": "visitor"
      },
      {
        "text": "맛잇어요 밀면먹고싶을때마다 와요!",
        "type": "visitor"
      },
      {
        "text": "재방문하게 만드는맛집!매장이 넓고 쾌적해서 편하게 먹기 좋고요. 올 때마다 느끼지만 면이 쫄깃하면서도 질긴 느낌 없이 부드럽게 넘어가고, 다 먹은 후에도 속이 편안해요. 그래서 부담없이 먹기에 강추입니다~",
        "type": "visitor"
      },
      {
        "text": "급하게 먹느라 사진을 못찍었네여ㅋ\n잘먹었습니다!",
        "type": "visitor"
      },
      {
        "text": "또 사진을 못찍었네여🥲\n담엔 꼭 찍을게여ㅋ\n잘먹었습니다!",
        "type": "visitor"
      },
      {
        "text": "너무 맛있어요 다음에 또 오겠습니다!!🥹🥹",
        "type": "visitor"
      },
      {
        "text": "주말을 마무리하면서 왔어요 들기름 밀면은 특별한 맛이고 수육도 부드러워요 직원분들도 친절하시고 아이와 함께 와도 공간도 넓고 아주 좋아요 자주 오는 곳입니다",
        "type": "visitor"
      },
      {
        "text": "리뷰는 처음 써 보는데 매장도 깨끗하고 밀면도 겁나게 맛있어서 여자친구 데꼬 오네요 대박나세요",
        "type": "visitor"
      },
      {
        "text": "주말이라 조금 기다리긴했지만 너무 맛있어서 \n만족합니다! 음식도 깔끔하고 금방나와요~성환 맛집인정!",
        "type": "visitor"
      },
      {
        "text": "천안근처에 올일이있어서 리뷰가 많길래와봤는데 정말 맛있어요! 양도 많고 푸짐합니다 \n수육은 품절이라 아쉬운대로 만두시켰는데 만두도 맛있네요~강추드립니다",
        "type": "visitor"
      },
      {
        "text": "비빔밀면과 만두가 맛있었습니다.\n하지만 조금 아쉬운점이 면이 너무 삶아진것 같더라구요.",
        "type": "visitor"
      },
      {
        "text": "오늘도 변함없이 아주오랜만은 아니지만 오랜만에 온것같은ㅋ남편과 둘이서 30분을 달려왔어요~~^^\n들2개,물2개~~늘 한결같은 분위기와 음식 너무 감사하고 오늘도 맛있게 먹고 가용~~^^",
        "type": "visitor"
      },
      {
        "text": "어제 혼자 먹고 너무 맛있어서 남편 데려와서 곱배기로 먹었어요 곱배기는 양이 두배네요..ㅎㅎ 잘먹었습니다!",
        "type": "visitor"
      },
      {
        "text": "오늘 밀면 먹으러 갔다가\n수육한테 인생 반성하고 옴\n\n수육 중 시켰는데\n이거 뭐야…?\n이 정도면 이빨 필요 없음\n입에 넣자마자 “아 내가 그동안 먹은 수육 뭐였지?” 됨ㅋㅋ\n\n밀면은\n비빔 하나, 물 하나 시켜서 반반 먹었는데\n👉 비빔 : 양념이 입에 들어오자마자 “나 주인공이다” 이럼\n👉 물 : 육수 한입 먹고 조용히 고개 끄덕이게 됨 (진짜임)\n\n온밀면 먹으려고 했는데 재료소진…\n순간 좌절했는데\n대신 준 온육수 한컵 마시고\n“아 됐다… 이걸로도 용서됨”\n\n진심 이 집은\n수육이랑 육수가 다 했다ㅋㅋ\n\n✔ 수육 : 그냥 녹음 (치아 휴식시간)\n✔ 밀면 : 둘 다 합격\n✔ 온육수 : 숨은 보스",
        "type": "visitor"
      },
      {
        "text": "#가정의달 #오늘클립챌린지 밀면의계절😍 너무 맛있는곳😋",
        "type": "blog"
      },
      {
        "text": "날이 더워지면 자연스럽게 생각나는 가야밀면\n밀면 들이키면 가슴까지 시원해지는 마법\n포장도 맛있어요.\n애들은 만두 추가까지 해서 먹었답니다.\n모든 메뉴가 맛있어요^^",
        "type": "blog"
      },
      {
        "text": "맛집이라고 들어서 찾아왔는데 진짜 맛집이네요~~\n점심시간 피크때 와서 대기는 있었지만 만족하고가요~\n재방문 의사 있습니다 !",
        "type": "blog"
      },
      {
        "text": "천안 밀면맛집 가야밀면 여름에 무족권 가야해요! #가야밀면 #천안점심맛집 #천안가야밀면 #밀면맛집 #오늘클립챌린지",
        "type": "blog"
      },
      {
        "text": "밀면이 너무 맛있고 웨이팅을 했는데 웨이팅을 해서 만두를 무료로 준점이 매우 마음에 듭니다 다음에 또 올것 같네요 잘먹었습니다!!",
        "type": "blog"
      },
      {
        "text": "30분 대기했지만 그만큼 맛있는 음식이었습니다!",
        "type": "blog"
      },
      {
        "text": "천안 찐 밀면맛집이에요~ 비빔밀면이 개인적으로 정말 맛있어요!\n회사분들과 여러번 재방문했어요~",
        "type": "blog"
      },
      {
        "text": "냉밀+비밀 느무 마시쏘😍\n\n여긴 언제 방문해도 실패없는 밀면맛집🥢\n육수 디지고\n면발 오지고\n완밀 지린다\n\n또 먹고싶넹…🍜",
        "type": "blog"
      },
      {
        "text": "#오늘클립챌린지 #봄나들이 #맛집 #가야밀면",
        "type": "blog"
      },
      {
        "text": "날씨가 좋아서 시원한 거 먹을겸 부모님이랑 같이 나왔는데 직원분들도 친절하시고 음식도 너무 맛있어요!! 재방문의사 있습니다!!ㅎㅎ",
        "type": "blog"
      },
      {
        "text": "밀면 먹고싶어서 찾아보니 맛집이라고 알려주더라고요! 지나가는길에 점심시간 딱 되서 들려서 맛있게 먹었습니다! 비빔 좋아하는데 먹어 본 곳 중에 젤 맛있네요ㅎㅎ",
        "type": "blog"
      },
      {
        "text": "천안에 갈 일이 있어 아침에 천안가야밀면을 찾았다. 밀면은 보통 부산·경남에서 유명한 음식이라 큰 기대는 안 했는데, 의외로 정말 맛있었다. 아침 10시에 문을 여는 시간에 맞춰 갔는데도 이미 손님이 꽤 많았다....",
        "type": "blog"
      },
      {
        "text": "천안가야밀면!\n날씨가 더워진 요즘 \n이만한 음식이 없어요!!",
        "type": "blog"
      },
      {
        "text": "#오늘여기클립 #가야밀면 #천안밀면 #천안만두",
        "type": "blog"
      },
      {
        "text": "#오늘여기클립 #성환맛집 #밀면 #가야밀면",
        "type": "blog"
      },
      {
        "text": "웨이팅맛집인데 회전율 빨라서 금방 들어가요 #오늘여기클립",
        "type": "blog"
      },
      {
        "text": "#오늘여기클립 #가야밀면 #들기름",
        "type": "blog"
      },
      {
        "text": "#천안가야밑면 #오늘여기클립 #천안여행 #천안가볼곳 #천안밀면맛집 #가야밀면천안 #밀면맛집 #성환밀면맛집 #성환맛집 #가야밑면",
        "type": "blog"
      },
      {
        "text": "천안 밀면 맛집으로 유명해요~ 맛있어서 여러번 재방문했어요 ^^",
        "type": "blog"
      },
      {
        "text": "성환맛집으로 워낙 유명한 가야밀면 또 재방문했어요~ 양이 푸짐하고 맛있어서 올때마다 만족합니다 😃",
        "type": "blog"
      },
      {
        "text": "천안 성환에서 유명한 밀면집이에요~ 양도 많고 맛있어서 여러번 재방문했어요^^ 점심시간에는 웨이팅이 있을수 있지만 또 오고 있네요☺️",
        "type": "blog"
      },
      {
        "text": "2주전에왓엇나요..?리뷰쓰면 두부과자준대서썻었는데\n오늘은ᆢ 안줘도 쓰는이유는 \n가위질을 두번했엇는데 오늘은 한번해도 면이 짧네요ᆢ\n면이 줄었어요ᆢ 항상 수육하고 밀면 자주가서ᆢ\n조금변해도알아요ᆢ 오늘 회전율땜에  빨리먹고\n빨리 가라일까요 맛있고시원해서오는데\n좀 섭섭하네요ᆢ 면 그까잇거 얼마나오래먹는다고ᆢ",
        "type": "blog"
      },
      {
        "text": "천안 성환 맛집이에요~ 밀면 양도 푸짐하고 맛있어서 재방문했어요 ^^",
        "type": "blog"
      },
      {
        "text": "천안 밀면 맛집입니다 ! 자주방문하는 곳이에요 ㅎㅎ 가성비좋고 수육도 맛있어요 ! 특히 들기름 막국수가 스페셜이니 나눠먹을 때 한번 시켜먹어보세용~~",
        "type": "blog"
      }
    ]
  },
  {
    "id": "1988617555",
    "name": "신라고등어 천안본점",
    "category": "한식",
    "address": "충청남도 천안시 서북구 음봉로 891 신라고등어 천안본점",
    "lat": 36.8241668,
    "lng": 127.106265,
    "visitor_total": 2242,
    "blog_total": 340,
    "visitor_sampled": 100,
    "blog_sampled": 25,
    "visitor_valid": 100,
    "blog_valid": 18,
    "visitor_ad_count": 0,
    "blog_ad_count": 7,
    "visitor_dup_count": 0,
    "blog_dup_count": 0,
    "filtered_reviews": 100,
    "total_reviews": 2582,
    "positive_rate": 87,
    "sentiment_positive": 103,
    "sentiment_negative": 2,
    "sentiment_neutral": 13,
    "sentiment_total": 118,
    "mindless_excluded": 0,
    "review_analysis": {
      "top_menus": [
        "생선구이",
        "고등어구이",
        "고등어회",
        "튀김",
        "집밥"
      ],
      "top_keywords": [
        {
          "word": "고등어",
          "count": 41,
          "example": "고등어회 너무 신선하네요~!"
        },
        {
          "word": "반찬",
          "count": 32,
          "example": "반찬 하나하나가 다"
        },
        {
          "word": "생선",
          "count": 28,
          "example": "여기는 제 방문 하는 곳인데 저희 아들이 생선구이 먹고 싶다고 하면 여기 꼭 가는 곳이에요."
        },
        {
          "word": "식사",
          "count": 14,
          "example": "고소한 맛과 단 맛이 적당히 느껴져 맛있게 식사했어요👍"
        },
        {
          "word": "가족",
          "count": 13,
          "example": "화덕으로 구워서 생선 비린내 없이 담백하고 맛있게 먹을 수 있고, 회도 함께 먹을 수 있어서 가족 …"
        }
      ],
      "neg_topics": [
        {
          "word": "직원",
          "count": 3,
          "example": "식당은 넓고 깔끔합니다, 다만 메뉴를 3개 시켰는데 2개는 10분만에 나오고 갈치는 25~30분만에…"
        },
        {
          "word": "고등어",
          "count": 2,
          "example": "고등어가 작아도 너무작아요."
        },
        {
          "word": "실망",
          "count": 2,
          "example": "고등어가 아니라 조기같아서 실망스럽네요."
        },
        {
          "word": "갈치",
          "count": 2,
          "example": "제주갈치 조림먹었는데 너무 짯어요"
        }
      ],
      "service_score": 88,
      "service_count": 8,
      "hygiene_score": 100,
      "hygiene_count": 12,
      "analyzed_count": 118
    },
    "business_hours": null,
    "break_time": "15:30~17:00",
    "closed_days": "연중무휴",
    "business_status": "",
    "area": "천안시 서북구 음식점",
    "scan_only": 0,
    "last_review_date": "",
    "first_seen": "2026-06-03T20:49:06.470261",
    "last_crawled": "2026-06-03T21:12:55.672527",
    "verdict": "맛집",
    "reviews": [
      {
        "text": "여기는 제 방문 하는 곳인데 저희 아들이 생선구이 먹고 싶다고 하면 여기 꼭 가는 곳이에요. 화덕으로 구워서 생선 비린내 없이 담백하고 맛있게 먹을 수 있고, 회도 함께 먹을 수 있어서 가족 외식으로 추천 드리고 싶은 곳이에요.",
        "type": "visitor"
      },
      {
        "text": "고등어회 너무 신선하네요~! 고소한 맛과 단 맛이 적당히 느껴져 맛있게 식사했어요👍 \n반찬 하나하나가 다 맛있어서 가족들이 행복한 저녁 식사를 할 수 있었어요😊 \n다음에 또 방문하려고요~!^^",
        "type": "visitor"
      },
      {
        "text": "푸짐하고 맛있어요 짱입니다 ^^",
        "type": "visitor"
      },
      {
        "text": "n번째 방문\n항상 맛있게 잘 먹고 있습니다 \n또또 방문 예정",
        "type": "visitor"
      },
      {
        "text": "고등어구이는 괜찮아요.삼치는 좀 별루인듯. 반찬류는 쏘쏘하고 근처살면 먹을만해요. 멀리서갈곳은 아닌듯",
        "type": "visitor"
      },
      {
        "text": "사전 투표하고 저녁. 오랜만에 옴\n계란말이가 생겼네 ㅎ\n열무김치가 좋았음요 👍",
        "type": "visitor"
      },
      {
        "text": "생선이 맛깔나게 구워져 나옵니다~! 직원분들도 친절하세요🥰",
        "type": "visitor"
      },
      {
        "text": "맛있고 음식 깔끔하네용 좋아요",
        "type": "visitor"
      },
      {
        "text": "고등어조림 처음 먹어봤는데 너무 맛있어요\n반찬도 많고 \n물회도 맛나용!!",
        "type": "visitor"
      },
      {
        "text": "고등어구이 비린내 안나고 맛있어요\n다음엔 조림으로 먹어봐야겠어요",
        "type": "visitor"
      },
      {
        "text": "언니랑 천안에  일 때문에 왔는데 맛집 검색하다 찾아는데 너무 좋아요\n또 재방문 할 예정입니다",
        "type": "visitor"
      },
      {
        "text": "음식이 다 괜찮네요.\n너무 맛있게 잘 먹고 갑니다.\n감사합니다.",
        "type": "visitor"
      },
      {
        "text": "매번 지나가다 주차장에 사람이 꽉 차 있는 걸 보곤 생각나서 들려봤습니다! 한정식과 해산물 좋아하시는 부모님과 함께 오니 너무 맛있게 드셔서 만족하고 갑니다아~!",
        "type": "visitor"
      },
      {
        "text": "매장이 넓고 깔끔하네요. 주차장도 넓어서 좋습니다.",
        "type": "visitor"
      },
      {
        "text": "화덕으로 구운 생선이라 너무 맛있네요~^^\n한우떡갈비도 너무 맛있어요~ 반찬들도 다양하고 리필 무제한이라 너무 좋네요~^^",
        "type": "visitor"
      },
      {
        "text": "음식이 맛있어요  매장도넓고  반찬무한리필도  좋고  재방문의사 있습니다.",
        "type": "visitor"
      },
      {
        "text": "매장이  시원하고  친절해요",
        "type": "visitor"
      },
      {
        "text": "가성비 최고입니다 맛있고 반찬종류도 많아요",
        "type": "visitor"
      },
      {
        "text": "아이들이 좋아하고 잘 먹는 고등어구이 맛집이네용",
        "type": "visitor"
      },
      {
        "text": "제주갈치구이 먹었는데 너무 고소하고 바삭하고 맛있었어요 배추된장국도 정말 간이 잘 되어있고 반찬들도 너무 맛있었습니다 강추드려요~~",
        "type": "visitor"
      },
      {
        "text": "두번째 방문이고 갈치와 고등어를 주문했는데 낄끔하고 맛이 있습니다. 반찬도 정갈합니다.",
        "type": "visitor"
      },
      {
        "text": "고등어구이 양도 많고 맛있어요\n기본반찬도 맛있고\n아주좋아요\n굳굳",
        "type": "visitor"
      },
      {
        "text": "폭풍흡입으로 맛있게 잘 먹었습니다.\n고등어구이 신선하고 반찬도 넉넉하게 푸짐합니다\n또 방문하겠습니다.",
        "type": "visitor"
      },
      {
        "text": "고등어가 맛있어요.",
        "type": "visitor"
      },
      {
        "text": "집근처에 있어서 자주자주 와서 먹어요. 응식도 맛있고 매장 넓고  주차도 편해요. 추천합니다.",
        "type": "visitor"
      },
      {
        "text": "맛있는 고등어 구이를 가까운 곳에서 먹을 수 있어서 좋았습니다 셀프바도 최고 최고",
        "type": "visitor"
      },
      {
        "text": "엄청 깔끔해요 음식도 맛있음요!",
        "type": "visitor"
      },
      {
        "text": "임연수구이 시켰고 잘먹고왔어요!\n샐러드바가 있어서 편하네요.\n생선 간은 많이 약한편이에요.",
        "type": "visitor"
      },
      {
        "text": "너무 맛있어요~!!\n모임장소로 추천!!",
        "type": "visitor"
      },
      {
        "text": "천안 올때마다 오는 곳 입니다. 맛있습니다! 꼭 와보세요",
        "type": "visitor"
      },
      {
        "text": "엄청 맛있어요\n\n대박 이제 알았네요\n\n매장도 깨끗하고 맛도 좋고 최고 입니다 강추",
        "type": "visitor"
      },
      {
        "text": "매달 한번씩은 항상 방문해요 \n너무 맛있어오",
        "type": "visitor"
      },
      {
        "text": "고등어 구이 너무 맛있고 반찬들도 다 맛있습니다\n셀프바 있어서 이용하기 편했고\n가족들 모두 만족하며 기분좋게 식사하고 갑니다",
        "type": "visitor"
      },
      {
        "text": "고등어구이 맛집이에요~\n분위기도 좋고 음식도 맛있어요~\n자주 방문할께요~",
        "type": "visitor"
      },
      {
        "text": "화덕구이에 샐러드 식혜 수정과까지\n우엉튀김 매력있어요\n오이소박이 맛있어요\n볼락 맛있네요 ^^",
        "type": "visitor"
      },
      {
        "text": "싱싱한 활어회와 화덕생선구이를 함께 즐길수 있고 제철건강반찬들을 무한리필해서 먹을수 있어 가성비 좋은 천안 백석동 맛집 신라고등어 천안본점은 가족 외식 장소로 강추드리는 곳입니다",
        "type": "visitor"
      },
      {
        "text": "푸짐하고 너무 좋아요~\n부모님모시고 방문했는데 연휴라 고등어회를 못먹어서아쉽네요 담에 또와서꼭먹을게요!",
        "type": "visitor"
      },
      {
        "text": "고등어가 작아도 너무작아요.\n고등어가 아니라 조기같아서 실망스럽네요.",
        "type": "visitor"
      },
      {
        "text": "밑반찬도 맛있고 아이도 잘 먹어서 \n자주 들르는곳이예요 맛있게 잘 먹었어요!",
        "type": "visitor"
      },
      {
        "text": "원마트 옆에 있는 신라고등어 천안 본점이에요.\n매번 맛있게 먹고 있답니다.\n오늘도 배부르게 먹었네요^^!",
        "type": "visitor"
      },
      {
        "text": "생선이 엄청 크고 신선해요 짜거나 비린 맛이 하나도 없네요. 회도 싱싱함이 느껴져요 부모님이 만족하셔서 기분 좋게 식사했습니다~",
        "type": "visitor"
      },
      {
        "text": "반찬도 맛있고, 생선 먹고 싶을 때 자주 가요.\n맛집 인정👍",
        "type": "visitor"
      },
      {
        "text": "가족끼리 식사하기 좋습니다~!!",
        "type": "visitor"
      },
      {
        "text": "어버이날  딸과함께\n  생선구이  싱싱하고너무맛있어요",
        "type": "visitor"
      },
      {
        "text": "제주갈치 조림먹었는데 너무 짯어요 유명한집이라고 해서 예약하고 부모님 모시고 갔는데  실망스러웠어요. 가족들 모두 짜다고..간좀보고 내주시면좋겠네요  셀프바에있는 치킨이랑 우엉조림이 제일 맛있었네요",
        "type": "visitor"
      },
      {
        "text": "셀프바 이용 편리하고 음식 다양하고 맛있어요\n아이랑 다시 와야겠어요",
        "type": "visitor"
      },
      {
        "text": "두번째 방문합니다\n고등어가 촉촉하니 맛있어요\n잘먹고갑니다",
        "type": "visitor"
      },
      {
        "text": "신라고등어는 겉은 노릇하게 구워져 고소하고, 속살은 촉촉해서 밥이랑 먹기 정말 좋았습니다. 비린맛이 거의 없고 간도 적당해 부담 없이 즐길 수 있었어요. 반찬들도 깔끔해서 집밥처럼 편하게 먹기 좋았고, 든든한 한 끼로 만족스러웠습니다.",
        "type": "visitor"
      },
      {
        "text": "생선구이 먹으로 항상 여기로 와요 밑반찬도 맛잇고 생선도 맛잇고 양이 많아서 좋아요 ~",
        "type": "visitor"
      },
      {
        "text": "신랑하고 먹었는데 넘 맛나네요^^ \n고등어활어회는 전 첨 먹어봤는데 너무 맛있네요!! \n구이도 넘 맛있었어요",
        "type": "visitor"
      },
      {
        "text": "고등어 너무 맛있어요 반찬들도 모두 맛있습니다 강추!!",
        "type": "blog"
      },
      {
        "text": "재료도 신선하고 한끼 든든하게 먹기좋아요!",
        "type": "blog"
      },
      {
        "text": "맛있는 신라고등어 천안본점 메뉴구성도 좋고 실하게 나와서 가족, 연인이랑 한끼 하러가기 너무 좋아요! ❤️ 안가본사람 다 가봤으면 좋겠어요#천안맛집 #천안백석동맛집 #신불당맛집",
        "type": "blog"
      },
      {
        "text": "#신라고등어 #천안신라고등어 #가족나들이추천 #고등어구이 #삼치구이 #천안맛집 #내돈내산 #푸드인플루언서언제나맑음",
        "type": "blog"
      },
      {
        "text": "#천안신라고등어#천안맛집#천안백석동맛집#천안신불당맛집#천안고등어#천안생선구이#천안가족외식#백석동생선구이",
        "type": "blog"
      },
      {
        "text": "고등어도 맛있고 같이 나오는 밑반찬도 맛있게 잘 먹었습니다.",
        "type": "blog"
      },
      {
        "text": "매장이 넓고 가성비 나쁘지 않습니다.",
        "type": "blog"
      },
      {
        "text": "고등어정식,임연수정식 먹었는데 생선이 살이 꽉차서 양이 많아요 맛있어요 밑반찬도 정갈하네요",
        "type": "blog"
      },
      {
        "text": "음식도 맛있고 밥도 계속 추가할 수 있어서 좋아요!",
        "type": "blog"
      },
      {
        "text": "갈치구이 먹었는데 너무 맛있어서 뼈만 남기고 먹었습니다. 재방문 추천이고 사이드무료로나오는 국도 정말 맛있어요. 추천합니다.",
        "type": "blog"
      },
      {
        "text": "고등어회 너무 신선하네요~! 고소한 맛과 단 맛이 적당히 느껴져 맛있게 식사했어요👍 \n반찬 하나하나가 다 맛있어서 가족들이 행복한 저녁 식사를 할 수 있었어요😊 \n다음에 또 방문하려고요~!^^",
        "type": "blog"
      },
      {
        "text": "푸짐하고 맛있어요 짱입니다 ^^",
        "type": "blog"
      },
      {
        "text": "n번째 방문\n항상 맛있게 잘 먹고 있습니다 \n또또 방문 예정",
        "type": "blog"
      },
      {
        "text": "사전 투표하고 저녁. 오랜만에 옴\n계란말이가 생겼네 ㅎ\n열무김치가 좋았음요 👍",
        "type": "blog"
      },
      {
        "text": "반찬 하나하나에 정성이 느껴지는, 고등어무조림이 중심을 잘 잡아주는 신라고등어입니다.\n고등어무조림은 양념이 과하지 않고 무까지 촉촉하게 배어 있어 밥이 자연스럽게 따라옵니다. 함께 나오는 반찬들이 종류도 다양하고 간도 안정적이라 집밥 같은 편안함이 있어요.  전체적으로 상차림이 깔끔해서 점심으로 먹어도 부담 없고 만족도가 높은 편입니다.  \n자극적이지 않으면서도 기본에 충실한 한식이 생각날 때 가족과 함께 다시 찾게 될 곳이에요.",
        "type": "blog"
      },
      {
        "text": "예전에 넘 맛있게 먹어서 다시 왔는데 좀 많이 달라진듯하네요\n초밥도 넘 진득해요\n좀 아쉬웠어요",
        "type": "blog"
      },
      {
        "text": "화덕에 구운 생선구이도 맛잇고 반찬도 셀프도 더 갖다 먹을 수 있어 좋네요.  생선도 크고 맛있어여.",
        "type": "blog"
      },
      {
        "text": "천안 백석동 생선구이전문점 신라고등어!!!!\n주차하기도 편하고 아울렛도 구경하고 마트도 구경할겸\n다녀온 생선구이 맛집입니다.\n가성비도 좋고 둘이 다녀와도 상다리 부러지게 차려주는\n신하고등어에요.\n백석동에 있어 찾기도 편하답니다.\n생선회도 먹고 구이도 조림도 골라 먹을 수 있어서\n일석 삼조인 맛집, 생선구이전문점👍🤤👍👍👍👍\n단체 회식해도 너무 좋을거 같고요\n부모님 모시고 다녀와도 잘 왔다는 소리 들을거 같네요\n자주자주 방문해도 맨날 새로운 맛이 느껴질거 같아요\n다음엔 조림 먹으러 다녀와야겠네요\n생선구이 전문점을 찾으신다면 천안 백석동 신라고등어 오세요~~ 맛이 끝내줘요",
        "type": "blog"
      }
    ]
  },
  {
    "id": "1100890963",
    "name": "찐배네 꽃갈비 천안두정점",
    "category": "한식",
    "address": "충청남도 천안시 서북구 두정로 208 101호",
    "lat": 36.8334697,
    "lng": 127.1400479,
    "visitor_total": 2077,
    "blog_total": 123,
    "visitor_sampled": 100,
    "blog_sampled": 25,
    "visitor_valid": 100,
    "blog_valid": 25,
    "visitor_ad_count": 0,
    "blog_ad_count": 0,
    "visitor_dup_count": 0,
    "blog_dup_count": 0,
    "filtered_reviews": 100,
    "total_reviews": 2200,
    "positive_rate": 91,
    "sentiment_positive": 114,
    "sentiment_negative": 1,
    "sentiment_neutral": 10,
    "sentiment_total": 125,
    "mindless_excluded": 0,
    "review_analysis": {
      "top_menus": [
        "꽃갈비",
        "라면",
        "냉면"
      ],
      "top_keywords": [
        {
          "word": "고기",
          "count": 70,
          "example": "제대로 된 소고기가 먹고 싶어서 찾은 곳인데 정말 대만족하고 왔습니다."
        },
        {
          "word": "친절",
          "count": 33,
          "example": "신선하고 친절하고 맛있어요!!!"
        },
        {
          "word": "직원",
          "count": 20,
          "example": "직원분들도 주차 안내부터 친절하시네요!"
        },
        {
          "word": "고기질",
          "count": 19,
          "example": "직원분들이 너무 친절하고 고기질도 너무 좋고"
        },
        {
          "word": "소고기",
          "count": 17,
          "example": "제대로 된 소고기가 먹고 싶어서 찾은 곳인데 정말 대만족하고 왔습니다."
        }
      ],
      "neg_topics": [
        {
          "word": "고기",
          "count": 10,
          "example": "제대로 된 소고기가 먹고 싶어서 찾은 곳인데 정말 대만족하고 왔습니다."
        },
        {
          "word": "밑반찬",
          "count": 4,
          "example": "함께 나오는 칼칼한 찌개와 정갈한 밑반찬(김, 장아찌, 생와사비 등)과의 조합도 훌륭해서 마지막 한…"
        },
        {
          "word": "퀄리티",
          "count": 4,
          "example": "고기 퀄리티가 워낙 좋아서 조만간 가족들과 재방문할 예정입니다!"
        },
        {
          "word": "마블링",
          "count": 3,
          "example": "4704.jpg 사진만 봐도 아시겠지만, 선홍빛 고기에 눈꽃처럼 피어난 마블링이 구워지기 전부터 시…"
        }
      ],
      "service_score": 97,
      "service_count": 32,
      "hygiene_score": 100,
      "hygiene_count": 11,
      "analyzed_count": 125
    },
    "business_hours": "화 ~ 금 16:00 - 24:00",
    "break_time": "",
    "closed_days": "정기 휴무",
    "business_status": "",
    "area": "천안시 서북구 음식점",
    "scan_only": 0,
    "last_review_date": "",
    "first_seen": "2026-06-03T20:49:06.517405",
    "last_crawled": "2026-06-03T21:14:50.028619",
    "verdict": "맛집",
    "reviews": [
      {
        "text": "맨날 불당동만 다니다가 체인점인 두장점에 와봤어요\n여긴 엄청 분위기가 깨끗하고 맛은 불당점과 같이 맛있어요\n근데 집근처라 불당동이 편하긴한데 여기도 좋네요\n젊은 사람들이 많아요",
        "type": "visitor"
      },
      {
        "text": "4번째 방문입니다 너무 맛있어요 별미메뉴 LA갈비 단짠 추천하고 라면은 칼칼해서 파김치 올려먹으면 끝장니다. 주차도 편리하고 추천해요 🙂👍",
        "type": "visitor"
      },
      {
        "text": "제대로 된 소고기가 먹고 싶어서 찾은 곳인데 정말 대만족하고 왔습니다. 4704.jpg 사진만 봐도 아시겠지만, 선홍빛 고기에 눈꽃처럼 피어난 마블링이 구워지기 전부터 시선을 사로잡더라고요.\n​화력 좋은 숯불 위에 올려 구우니 육즙이 가득 고이면서 입안에 넣자마자 부드럽게 녹아내립니다. 함께 나오는 칼칼한 찌개와 정갈한 밑반찬(김, 장아찌, 생와사비 등)과의 조합도 훌륭해서 마지막 한 점까지 느끼할 틈 없이 맛있게 먹었네요. 고기 퀄리티가 워낙 좋아서 조만간 가족들과 재방문할 예정입니다!",
        "type": "visitor"
      },
      {
        "text": "진쨔 겁나 마싯서요\n남자친구랑 왔다가 첫입먹고 녹아서 기절할 뻔\n된찌랑 비빔냉면도 너무 맛있네요\n자주올게요!!",
        "type": "visitor"
      },
      {
        "text": "너무 맛있어서 재방문 했어요!! 천안올 때 마다 먹어요",
        "type": "visitor"
      },
      {
        "text": "아산본점 찐배네만 다니다가 두정동 찐배네는 처음이네요~\n아산보다 매장도 넓고 셀프바가 있어 좋네요\n~언제나 고기는 넘 맛있어요~찐배네 짱이에용~♡",
        "type": "visitor"
      },
      {
        "text": "계속 생각나는 꽃갈비 😖💛💛\n질도 좋고 맛도 좋고 \n아이랑 오기에도 좋아용",
        "type": "visitor"
      },
      {
        "text": "와 가성비 미텼어요 여행중 우연히 방문했는데\n존맛도리!!!!!",
        "type": "visitor"
      },
      {
        "text": "셀프바도 잘되어있고 고기 넘 맛있어요 짱짱👍🏻👍🏻",
        "type": "visitor"
      },
      {
        "text": "깍뚝이 유명한 소고기집 💓💓💓 맛있엉ㅎㅇ",
        "type": "visitor"
      },
      {
        "text": "이가격에 이정도 퀄리티면 사람이 없을수가 없네요\n고기부터 반찬까지 맛없는게 없어요\n잘먹고 갑니당",
        "type": "visitor"
      },
      {
        "text": "두정동에 소고기 찐맛집 있대서 다녀왔는데, 와 여기 고기 퀄리티가 장난 아니네요ㅠㅠ\n\n마블링 보자마자 직감했는데 구워서 한 입 먹으니까 육즙이 그냥 팡 터져요. 고기가 워낙 신선하고 좋아서 그런지 질긴 느낌 하나도 없고 입에서 살살 녹아내립니다. 소금만 살짝 찍어 먹어도 고기 자체의 고소한 풍미가 대박이에요.\n\n밑반찬도 깔끔하게 잘 나오고 소고기랑 조합이 너무 좋아서 질릴 틈 없이 흡입하고 왔습니다ㅋㅋ 매장 분위기도 쾌적해서 가족 외식이나 데이트 코스로도 딱일 듯해요. 조만간 부모님 모시고 무조건 재방문할 예정입니다!",
        "type": "visitor"
      },
      {
        "text": "소고기 먹고 싶어서 왔는데 고기 질 좋고 맛있어요~ 기본으로 찌개 나오고 잘 먹고 갑니당😊",
        "type": "visitor"
      },
      {
        "text": "신선하고 친절하고 맛있어요!!!",
        "type": "visitor"
      },
      {
        "text": "고기너무 연하고 깍뚝고기 엘에이 갈비 다 너무 맛잇어요!!",
        "type": "visitor"
      },
      {
        "text": "불도 세고 고기 질도 좋고 최고네요^^",
        "type": "visitor"
      },
      {
        "text": "가게도 넓고 음식도 다양하고 맛있네요^^",
        "type": "visitor"
      },
      {
        "text": "너무 맛있어서 지난주에도 방문하고 이번주에도 재방문 합니당!! 고기 질도 너무 좋고 양도 많고 맛있어요! 쪼금만 늦었어도 웨이팅 각 이었는데 타이밍 좋게 바로 입장해서 먹을수있었어요!!",
        "type": "visitor"
      },
      {
        "text": "고기랑 찬들 전부 퀄리티도 좋고 종류 많습니다. \n직원분들도 주차 안내부터 친절하시네요! 추천드릴 만한 집입니다",
        "type": "visitor"
      },
      {
        "text": "남편과 데이트할때 방문했어요~! \n고기 질이 너무 좋고 분위기도좋고 친절했어요!\n다음에 또 방문 하려구요~!",
        "type": "visitor"
      },
      {
        "text": "고기 질이 정말 좋아서 한입 먹자마자 만족했습니다. 육즙도 풍부하고 잡내 없이 깔끔해서 끝까지 맛있게 먹었어요. 직원분들도 친절하게 응대해주시고 분위기도 좋아서 편하게 식사하기 좋았습니다. 다음에도 소고기 생각나면 다시 방문할 것 같아요 😊",
        "type": "visitor"
      },
      {
        "text": "지나다니면사 항상 사람이 많이 있는걸 보고 방문했는데\n손님이 많은 이유가 있는거 같아요!\n엄청 친절하시고 고기도 신선하고 엄청 부드러워요!\n짱짱맛🍖🍖 맛있게 잘 먹고 갑니당:)",
        "type": "visitor"
      },
      {
        "text": "짱짱짱 맛나요 다음에 또 올게요 ㅎㅎ",
        "type": "visitor"
      },
      {
        "text": "고기가 너무맛있어요  추천합니다 가족들과 즐거운시간입니다",
        "type": "visitor"
      },
      {
        "text": "음식도 빨리 나오고 맛있습니다",
        "type": "visitor"
      },
      {
        "text": "지나가다 보기만하다가 오늘 첫방문인데,\n아이들도 너무 잘먹고 맛있네요~~~!!!\n또오겠습니다!!^^",
        "type": "visitor"
      },
      {
        "text": "고기 부드럽고 쾌적한 환경이라\n만족스러운 식사를 할 수 있어요!\n잘먹었습니다~~~!!",
        "type": "visitor"
      },
      {
        "text": "맛있게 먹었어요!!",
        "type": "visitor"
      },
      {
        "text": "맛있게 잘먹었습니다.\n다음에도 또올게요~",
        "type": "visitor"
      },
      {
        "text": "소고기먹으려면 여기로와야해요 존맛탱쓰\n천안 아산 중에제일맛있어요",
        "type": "visitor"
      },
      {
        "text": "고기 너무너무 맛있어욤.!!!!!!!",
        "type": "visitor"
      },
      {
        "text": "처음방문했는데 꽃갈비 넘 맛있고 다음에 또 방문할께요!!!",
        "type": "visitor"
      },
      {
        "text": "두정동 소고기 맛집 ~ 가게도 넓어서 회식하기 딱 좋아요 !! 직원분들도 친절하시고 주차도 편해서 만족스럽게 식사하고 갑니당 >..<",
        "type": "visitor"
      },
      {
        "text": "직원분들이 너무 친절하고 고기질도 너무 좋고\n주차장이 있어서 너무 좋아요!\n고기도 너무너무 맛나고 담에도 또 오고푼 \n소고기 집입니당 >~<",
        "type": "visitor"
      },
      {
        "text": "맛있어서 세번째 방문이예용!! 고기 질도 좋고 사이드도 다 맛있어용😆 와사비랑 같이 먹으면 꿀맛입니당!!!💕",
        "type": "visitor"
      },
      {
        "text": "고기 질도 너무너무 좋고 무엇보다 직원분들이 친절하셔서 기분 좋게 식사할 수 있었습니당\n맛은 말할 것도 없고 서비스로 주시는 된찌는 소주가 쭉쭉 들어가네용 기분 좋게 식사하고 갑니다~~~~🤤🤤",
        "type": "visitor"
      },
      {
        "text": "불당동만 가보다가 두정동 처음 와봤는데 서로 조금 다른것 같지만 음식은 맛있어요~ 매장도 청결하고 넓어서 좋아요",
        "type": "visitor"
      },
      {
        "text": "첫방문인데 깔끔한 인테리어와 직원분들의 친절한 안내로 자리를 받아 바로 앉아 주문 후 너무 맛있게 먹었어요!! 주차장도 넓고 시간도 넉넉하고 너무 맘에 드는 부분중하나고 맛도 고기가 두툼하면서 부드럽고 식감 최고에요!!",
        "type": "visitor"
      },
      {
        "text": "정신없이 먹다가 한컷!!\n찐배네 맛있어서 재방문했어요\n잘먹고갑니다^^번창하세요",
        "type": "visitor"
      },
      {
        "text": "고기도 너무 맛있고 반찬도 여러가지 잘 나와요 반찬 셀프바도 있어서 더 먹고싶으면 가져다 먹을 수 도있고 직원분도 친절하시고 매장도 너무 청결해요",
        "type": "visitor"
      },
      {
        "text": "고기 질도 괜찮고 참숯 향이랑 같이 나니 맛있어요 ㅎㅎ 인테리어도 넓고 좋네요 추천합니당 !!",
        "type": "visitor"
      },
      {
        "text": "너무 맛있어서 계속오고싶어요 강력추천",
        "type": "visitor"
      },
      {
        "text": "고기 너무 맛있어요 아이들도 너무 잘먹고 만족해요:)",
        "type": "visitor"
      },
      {
        "text": "남편이 좋아해서 자주와요.",
        "type": "visitor"
      },
      {
        "text": "소고기가 맛있어요 두툼허이 마블링도 좋습니다\n인테리어도 깔끔하고 굳굳 셀프바 좋아요",
        "type": "visitor"
      },
      {
        "text": "본점만 가보고  두정점은 처음인데\n너무 친절하시고  주차도 편해요\n본점 안 가도 될 것 같아요 \n꽃갈비 기름 좔좔입니다 \n천안맛집으로 추천해요!",
        "type": "visitor"
      },
      {
        "text": "가성비로다가 불향 가득한 고기 맛볼 수 있어요 존맛 !!",
        "type": "visitor"
      },
      {
        "text": "리뷰와 평이 좋아 기대를 많이 하고 방문했습니다.\n하지만 처음 방문하는 입장에서는 제휴 주차장 안내가 눈에 잘 띄지 않아 입구 찾느라 시간을 꽤 썼네요.\n\n또한 온라인에서 느껴졌던 분위기와 실제 체감은 조금 달랐습니다.\n\n단체로 방문해 과장 조금 보태서 무한리필에서 먹는 것처럼 주문해서 고기와 냉면은 맛있게 먹었지만, 라면은 간이 꽤 짰고 음식 편차도 느껴졌어요.\n\n서비스를 당연하게 기대한 건 아니지만 단체 방문이었고 주문 금액도 적지 않았던 만큼 전체적인 응대나 배려 부분에서는 아쉬움이 남았습니다.\n맛은 괜찮았지만 전체적인 만족감은 기대보다 평범했고, 개인적으로 다시 방문하고 싶은 느낌까지는 없었습니다.\n\n✔ 주차 2/5\n✔ 맛 4/5\n✔ 양 4/5\n✔ 재방문 의사 2/5",
        "type": "visitor"
      },
      {
        "text": "깍뚝갈비에 육즙이 탄탄하고\n바로 옆 주차장이 넓어서 주차지옥 두정동에서 빛납니다! 완전 맛잇어요~\n또 직원분이 친절해서 기분 좋게 식사했습니다!",
        "type": "visitor"
      },
      {
        "text": "맛있어요~! 재방문입니다!! 고기종류다 먹어봤는데 저는 다 맛있더라구요!!또 늦게까지해서 더좋아요!!",
        "type": "visitor"
      },
      {
        "text": "#클립챌린저#찐배네꽃갈비#두정동소고기#천안소갈비#꽃갈비#깍둑꽃갈비#두정동소갈비",
        "type": "blog"
      },
      {
        "text": "ㅡ 찐배네 꽃갈비 천안두정점 ㅡ\n\n🍜 맛 : 💯점 👍 another level 👍\n🚮 청결&위생 : 느므느므 깔끔해요 ✔️\n🤩 서비스 : 무지 친절하셔요~~ 🩷\n🍚 양 : 많아요~🧤🧤\n🅿️ 주차 : 가게옆  주차장 있음⭕️\n💰 가성비 : 퀄리티에 비해 무지착해요~🩵❤️💛\n🚻 화장실 : 남녀구별되어있음 깔끔해요^---^\n👣재방문의사 : 💯% 있어요~👍👌🙆🙋\n\n늘 북적북적  손님이 바글바글한곳~ 🍚🥘\n\n맛있으니까 이렇게 손님이 많겠쥬~ 🌸🌳🌹\n\n밑반찬 하나하나 다 맛있고 고기질이 좋아요~\n회식하기에도 좋고 가족모임도 좋고~😍🤩🥰\n\n직원분이 친절하니까 💕🩵💝\n 기분까지 늠늠 좋아용~ 👍 👍\n\n맛, 가격, 친절 삼박자가 충족되는집\n\n찐배네 꽃갈비 천안두정점  애정합니당~❤️\n\n근데 고기써는분이 바뀐거같아요~\n옛날이 더 좋.",
        "type": "blog"
      },
      {
        "text": "#찐배네꽃갈비 #두정동 맛집 #천안맛집 #la갈비 #오늘여기클립 #클립챌린저",
        "type": "blog"
      },
      {
        "text": "천안 두정동 맛집 찐배네꽃갈비 엘에이갈비! 살살 녹는 소고기 식당! #클파원챌린지 #소고기 #꽃갈비 #찐배네꽃갈비 #천안 #천안맛집 #푸드 #두정동맛집 #두정동 #갈비 #소갈비",
        "type": "blog"
      },
      {
        "text": "불당동보다 두정동이 더 좋네요 맛있습니다.!",
        "type": "blog"
      },
      {
        "text": "#두정동맛집#두정동소고기#찐배네#천안찐배네#두정동찐배네#두정동고기맛집#두정동현지인맛집#두정동내돈내산맛집#두정동소고기맛집추천#두정동회식장소#두정동내돈내산맛집추천#두정동찐맛집",
        "type": "blog"
      },
      {
        "text": "#찐배네꽃갈비 #두정동맛집 #소고기 #두정동고기집",
        "type": "blog"
      },
      {
        "text": "천안 두정동 맛집 찐배네꽃갈비 수입인데 맛은 #한우 못지 않아! #클파원챌린지 #두정동맛집 #맛집 #천안맛집 #소고기맛집 #찐배네꽃갈비 #갈비맛집 #천안술집",
        "type": "blog"
      },
      {
        "text": "첫방문한두정동찐배네\n맛있어요 분위기도너무좋고\n가게도 깨끗해요",
        "type": "blog"
      },
      {
        "text": "맨날 불당동만 다니다가 체인점인 두장점에 와봤어요\n여긴 엄청 분위기가 깨끗하고 맛은 불당점과 같이 맛있어요\n근데 집근처라 불당동이 편하긴한데 여기도 좋네요\n젊은 사람들이 많아요",
        "type": "blog"
      },
      {
        "text": "4번째 방문입니다 너무 맛있어요 별미메뉴 LA갈비 단짠 추천하고 라면은 칼칼해서 파김치 올려먹으면 끝장니다. 주차도 편리하고 추천해요 🙂👍",
        "type": "blog"
      },
      {
        "text": "제대로 된 소고기가 먹고 싶어서 찾은 곳인데 정말 대만족하고 왔습니다. 4704.jpg 사진만 봐도 아시겠지만, 선홍빛 고기에 눈꽃처럼 피어난 마블링이 구워지기 전부터 시선을 사로잡더라고요.\n​화력 좋은 숯불 위에 올려 구우니 육즙이 가득 고이면서 입안에 넣자마자 부드럽게 녹아내립니다. 함께 나오는 칼칼한 찌개와 정갈한 밑반찬(김, 장아찌, 생와사비 등)과의 조합도 훌륭해서 마지막 한 점까지 느끼할 틈 없이 맛있게 먹었네요. 고기 퀄리티가 워낙 좋아서 조만간 가족들과 재방문할 예정입니다!",
        "type": "blog"
      },
      {
        "text": "진쨔 겁나 마싯서요\n남자친구랑 왔다가 첫입먹고 녹아서 기절할 뻔\n된찌랑 비빔냉면도 너무 맛있네요\n자주올게요!!",
        "type": "blog"
      },
      {
        "text": "너무 맛있어서 재방문 했어요!! 천안올 때 마다 먹어요",
        "type": "blog"
      },
      {
        "text": "아산본점 찐배네만 다니다가 두정동 찐배네는 처음이네요~\n아산보다 매장도 넓고 셀프바가 있어 좋네요\n~언제나 고기는 넘 맛있어요~찐배네 짱이에용~♡",
        "type": "blog"
      },
      {
        "text": "대전에사는데 지난달에오고..생각나서 또왔어요..\n❤️❤️❤️❤️❤️짱맛",
        "type": "blog"
      },
      {
        "text": "찐배네는 고기 너무 맛있어요 ㅋ항상 믿고보는 집이죠 ㅋ 오늘도.부들부들 입에서 녹아요~ 또와야지",
        "type": "blog"
      },
      {
        "text": "대전에서 일부로 찾아와요...정말 존맛탱.....너무조아요",
        "type": "blog"
      },
      {
        "text": "너무 맛있어요🥹🥹👍🏻찐배네 최고❤️ 고기는 물론이고 반찬부터 사이드까지 전부 짱😍",
        "type": "blog"
      },
      {
        "text": "불당동 찐배네랑 다른 분위기로 두정동 찐배네 꽃갈비도 너무 맛있고 가까워서 가족모임하기도 너무 좋아요💕",
        "type": "blog"
      },
      {
        "text": "두정점은 첨인데 여전히 맛있어요\n꽃갈비외 \n맛없는 고기는 없네요\n  나중엔 깍뚝꽃갈비로 도 먹어봐야겟어요",
        "type": "blog"
      },
      {
        "text": "남자친구랑 자주 오는 곳이에요!!\n올때마다 서비스 많고 넘  맛있어요ㅠㅜㅜㅜㅜ",
        "type": "blog"
      },
      {
        "text": "항상 웨이팅이 있던데 오늘은 운 좋게 대기 없이 들어올 수 있어서 좋았어요ㅎㅎ 소고기 체고 맛집 찐배네! 맛있게 잘 먹었습니다😊",
        "type": "blog"
      },
      {
        "text": "두정점은 처음오는데 질도 좋고 매장도 넓고 너무 맛있아요!! 직원분들도 친절하시고 메뉴도 빨리나와요 \n굳굳!! 다음에또 방문하겠습니다!!💛",
        "type": "blog"
      },
      {
        "text": "고기가 뭔가 엄청 커진거같은 느낌이지만 항상 맛있습니다!!!",
        "type": "blog"
      }
    ]
  },
  {
    "id": "1498710167",
    "name": "삼동소바 두정점",
    "category": "일식",
    "address": "충청남도 천안시 서북구 부대중앙길 19",
    "lat": 36.8404426,
    "lng": 127.1498654,
    "visitor_total": 1896,
    "blog_total": 149,
    "visitor_sampled": 100,
    "blog_sampled": 25,
    "visitor_valid": 100,
    "blog_valid": 25,
    "visitor_ad_count": 0,
    "blog_ad_count": 0,
    "visitor_dup_count": 0,
    "blog_dup_count": 0,
    "filtered_reviews": 100,
    "total_reviews": 2045,
    "positive_rate": 94,
    "sentiment_positive": 117,
    "sentiment_negative": 0,
    "sentiment_neutral": 8,
    "sentiment_total": 125,
    "mindless_excluded": 0,
    "review_analysis": {
      "top_menus": [
        "돈까스",
        "우동",
        "삼동소바",
        "비빔소바",
        "메밀소바"
      ],
      "top_keywords": [
        {
          "word": "아이",
          "count": 14,
          "example": "아이와 같이 오는데 너무 맛있어요"
        },
        {
          "word": "친절",
          "count": 11,
          "example": "찐맛집💕\n\n친절하고 맛있고 \n단골집입니다 ^^"
        },
        {
          "word": "최고",
          "count": 9,
          "example": "시원하고 여름에 최고예요"
        },
        {
          "word": "정식",
          "count": 8,
          "example": "우선 주차장이 넓어서 편안하게 차를 주차하고 내부로 들어서니 에어컨이 가동되어 시원한 가운데 전자 …"
        },
        {
          "word": "여름",
          "count": 8,
          "example": "더위를 시켜주는 메밀냉소바는 여름철 최애 음식중 하나입니다."
        }
      ],
      "neg_topics": [
        {
          "word": "실망",
          "count": 2,
          "example": "들러먹는데 매번 실망 시키지 않습미다!!"
        },
        {
          "word": "기대",
          "count": 2,
          "example": "후기들이 모조리 재방문 후기에 칭찬 일색이라 기대를 너무 하고 갔던건지 생각보다"
        },
        {
          "word": "소바",
          "count": 2,
          "example": "천안에서 소바 맛집 언제 찾을까요?,,,😢"
        },
        {
          "word": "방문후기",
          "count": 1,
          "example": ""
        }
      ],
      "service_score": 100,
      "service_count": 11,
      "hygiene_score": 100,
      "hygiene_count": 14,
      "analyzed_count": 125
    },
    "business_hours": "매일 11:00 ~ 20:30",
    "break_time": "15:00 ~ 16:30",
    "closed_days": "정기휴무:",
    "business_status": "",
    "area": "천안시 서북구 음식점",
    "scan_only": 0,
    "last_review_date": "",
    "first_seen": "2026-06-03T20:49:06.489421",
    "last_crawled": "2026-06-03T21:16:44.653425",
    "verdict": "맛집",
    "reviews": [
      {
        "text": "순두부짬뽕소바는 정말 새롭고 맛있는 처음접한 메뉴예요!^^\n기본 소바와 비빔소바도 맛있고\n같이 나눠먹으려고 주문한 돈까스도 맛있었어요~\n정말정말 잘 먹었습니다!😆",
        "type": "visitor"
      },
      {
        "text": "대기없이 들어왔어용!!! 얼큰하고 짱맛도리!!!",
        "type": "visitor"
      },
      {
        "text": "소화가 불편하신 할머님이 드시기 좋아하셔서 자주 옵니다",
        "type": "visitor"
      },
      {
        "text": "우선 주차장이 넓어서 편안하게 차를 주차하고 내부로 들어서니 에어컨이 가동되어 시원한 가운데 전자 주문기를 통해 메밀소바와 두개의 면추가ㆍ육수추가 총18,000원 그리고 아내는 비빔소바정식16,000원을 시켰어요!\n더위를 시켜주는 메밀냉소바는 여름철 최애 음식중 하나입니다.",
        "type": "visitor"
      },
      {
        "text": "너무 맛있어요~~ 감사합니다~~",
        "type": "visitor"
      },
      {
        "text": "항상 너무너무 잘 먹고 있습니다 순두부짬뽕소바 드셔보세요 맛있습니다 다른 메뉴도 말할 것도 없습니다 믿고 오셔도 되는 밥집입니다!☺️",
        "type": "visitor"
      },
      {
        "text": "아이와 같이 오는데 너무 맛있어요 시원하고 여름에 최고예요",
        "type": "visitor"
      },
      {
        "text": "딱 먹기좋은 식감으로 튀긴 돈까스와\n세덩이의 면 과 단짠한 국물소스는 와우\n넘 맛있네요 더운ㅇㅕ름 이만한게없어요\n배부르게잘먹었습니다.",
        "type": "visitor"
      },
      {
        "text": "양도 푸짐하고 깔끔하고 맛있어요 기다린 시간이 아깝지않아요~!",
        "type": "visitor"
      },
      {
        "text": "날씨가 더워 시원한메뉴를 찾는다면 삼동소바!!! \n면도 쫄깃하면서 시원해서 더운날씨에 딱이에요! \n1층만 있는줄 알았는데 2층도 있어서 회전율이 빨라요",
        "type": "visitor"
      },
      {
        "text": "처음 왔는데 너무너무 맛있네요! 양도 푸짐하고 앞으로 자주 올 것 같습니다!! 다음에 또 올게요!",
        "type": "visitor"
      },
      {
        "text": "올때마다 느끼지만 정말 맛있어요!",
        "type": "visitor"
      },
      {
        "text": "매장 시원하고 쾌적해서 좋아용! 소바도 매번 맛있게 먹고있습니당~!",
        "type": "visitor"
      },
      {
        "text": "소바 완전 시원하니 깔끔하니 너무 맛있어요!\n집 앞에 위치 해 있는데 자주 올 거 같네요~~",
        "type": "visitor"
      },
      {
        "text": "돈까스+소바가 먹고싶어서 방문했는데 삼동소바는 항상 맛있어요! 돈까스는 부드럽고 소바 면은 쫄깃탱글해요 ☺️ 매장이 다소 협소해서 대기 있을 수 있어요. 맛있게 먹고갑니다~!~!",
        "type": "visitor"
      },
      {
        "text": "첫방문입니다 \n잘먹겠습니다 \n맛있는 소바 좋은데요",
        "type": "visitor"
      },
      {
        "text": "저번에 점심에 왔다가 주차장 자리가 없어서 그냥 갔었는데 오늘 다시 오후에 방문해서 바로 입장했습니다:)\n매장도 청결하고 맛도 있어요",
        "type": "visitor"
      },
      {
        "text": "여름되면 자주 와요. 맛있어요🎵🎵",
        "type": "visitor"
      },
      {
        "text": "맛있게 잘 먹었습니다 번창하세요~!!",
        "type": "visitor"
      },
      {
        "text": "단골입니다\n또왔습니다\n오늘은 오픈런 입니다♡\n말이 필요없는 집",
        "type": "visitor"
      },
      {
        "text": "음식도 빨리나오구 쯔유도 정말 맛있어요\n면도 쫄깃 쫄깃하고 와사비가 정말 맛있어여",
        "type": "visitor"
      },
      {
        "text": "찐맛집💕\n\n친절하고 맛있고 \n단골집입니다 ^^",
        "type": "visitor"
      },
      {
        "text": "소바 너무 맛있습니다 또올게요~~",
        "type": "visitor"
      },
      {
        "text": "친절하시고 너무 맛있게 먹었어요👍",
        "type": "visitor"
      },
      {
        "text": "항상 맛있게 너무 잘 먹고 있습니다 부모님 아이 모두들 좋아하는 가게입니다! ☺️",
        "type": "visitor"
      },
      {
        "text": "내부도 깔끔하고 맛있어요!!",
        "type": "visitor"
      },
      {
        "text": "아이도 어른도 좋아하는 맛집이에요.\n더운날에 소바가 딱이에요.",
        "type": "visitor"
      },
      {
        "text": "가격대비 음식이 맛있는 곳입니다",
        "type": "visitor"
      },
      {
        "text": "모든 메뉴가 알차고 맛있어요 ㅎㅎ\n추천해요~~",
        "type": "visitor"
      },
      {
        "text": "아이들이 국수잘먹고해서 자주와요 돈까스도 맛있구요\n뒤에공간도 있어서 대기하기도 괜찮기는해요\n주말점심시간은 대기가 점점늘기는하네요^^",
        "type": "visitor"
      },
      {
        "text": "삼동소바 진짜 맛있어요~!",
        "type": "visitor"
      },
      {
        "text": "매장 분위기도 좋고 소바도 너무 맛있게 먹었습니다~☺️",
        "type": "visitor"
      },
      {
        "text": "아이랑 점심먹으러 방문한 삼동소바!!\n이것저것 다 골고루 먹고싶어서 돈까스정식과 우동, 대게튀김을 주문했어요!!\n돈까스는 잡내도 안나고 바삭하고, 우동면은 시간이 지나도 안퍼지고 쫄깃쫄깃해요!! 소바면도 직접 뽑고 소바는 말이 필요없구요^^\n삼동소바에서 온소바,매콤우육소바,짬뽕에 사이드메뉴 떡볶이, 꾼만두, 유부초밥도 다먹어봤는데 어느것 빠짐없이 전부 다 맛있어요^^\n잘먹었습니다!",
        "type": "visitor"
      },
      {
        "text": "깔끔하고 맛있어서 좋아요!\n할머님이 좋아하십니다",
        "type": "visitor"
      },
      {
        "text": "날씨가 좋아서 오랜만에 친구들이랑 삼동소바까지 왔어요! 여전히 맛있고 푸짐해요!!",
        "type": "visitor"
      },
      {
        "text": "짬뽕 맛집~9아이도 만족해서 종종 오네요 ^^",
        "type": "visitor"
      },
      {
        "text": "매번 올때마다 맛있게 잘 먹고갑니다-!",
        "type": "visitor"
      },
      {
        "text": "혼자 와도 편하고 맛있게 먹을 수 있었어요",
        "type": "visitor"
      },
      {
        "text": "저 집근처예요 여기 단골입니다 \n우동이 너무 맛있어서 자꾸생각너요!!! \n\n여름에 소바는 넘 맛있고요 \n집근처라 걸어옵니다 \n직원들 친절해요",
        "type": "visitor"
      },
      {
        "text": "가끔씩 지나갈때마다 들러먹는데 매번 실망 시키지 않습미다!! 우동도 맛있어요",
        "type": "visitor"
      },
      {
        "text": "맛있게 잘 먹었습니다~",
        "type": "visitor"
      },
      {
        "text": "여름에 딱인 메뉴네요!!! 너무 맛있어여ㅠㅠㅠ 데이트로도 최고예여!!!",
        "type": "visitor"
      },
      {
        "text": "양도 많고 맛있게 잘 먹었습니다.",
        "type": "visitor"
      },
      {
        "text": "삼도소바는 언제나 옳다 최고!\n맛있어요^^  아이도 잘먹어서 좋습니다\n맛있게 잘먹었습니다!",
        "type": "visitor"
      },
      {
        "text": "소바 먹으러 자주 오는 곳이에요~\n너무 맛있어서 다른곳은 안갑니다^^\n주차도 편리하구 친절하구 무엇보다 맛이 끝내줘요~^^",
        "type": "visitor"
      },
      {
        "text": "소바먹고싶을때 자주 들리는 곳이에요\n성성동 주변에서 양이 제일 많고 맛있어요",
        "type": "visitor"
      },
      {
        "text": "일주일만에 또 왔어요😆 조금 기다리긴 했지만 회전율이 빠른 편이예요 항상 맛있습니다🤗",
        "type": "visitor"
      },
      {
        "text": "자꾸 오게 되는, 맛있는 곳입니다.\n떡볶이 메밀소바, 우동 등 계절 상관없이 올 수 있는 곳이라서 너무 좋습니다^^",
        "type": "visitor"
      },
      {
        "text": "맛있어서 또 왔어요~👍👍\n소바 떡볶이 돈까스 전부👍👍👍",
        "type": "visitor"
      },
      {
        "text": "맛있어서 소바생각나면 여기와요~~~맛나용🙏🤍😎",
        "type": "visitor"
      },
      {
        "text": "소바맛집인줄알았는데 우동도 맛있어요 얼큰으로 해서 드셔보ㅛㅔ요!",
        "type": "blog"
      },
      {
        "text": "날씨가 더워서 시원한 모밀 먹으러왔어요~ 자주 오는곳이라 맛있게 먹었어요",
        "type": "blog"
      },
      {
        "text": "너무 맛있어 보여요 인테리어도   좋구요 다 좋아요",
        "type": "blog"
      },
      {
        "text": "소바맛집 우동맛집!! 돈까스도 넘 잘튀겨져서 바삭바삭ㅎㅎ",
        "type": "blog"
      },
      {
        "text": "삼동소바 다녀왔어요❤️ 남편이랑 먹고 왔는데 추운 겨울에 먹어도 손색이 없는 맛있는 소바였어요ㅎ #천안맛집 #천안소바맛집#삼동소바",
        "type": "blog"
      },
      {
        "text": "#천안맛집 #두정동맛집 #천안삼동소바 #두정동삼동소바 #부대동삼동소바 #부대동맛집 #천안맛집추천 #두정동맛집추천 #삼동소바 #천안맛집내돈내산후기 #두정동맛집내돈내산후기 #부대동맛집내돈내산후기...",
        "type": "blog"
      },
      {
        "text": "우동정식, 삼동정식 가성비 최고👍 맛도 최고👍",
        "type": "blog"
      },
      {
        "text": "🌟삼동소바 천안두정점 시원한 냉소바가 정말맛있고 아이들이 좋아하는 메뉴와 포크 숟가락이 있어 좋았던집 체인이라 어디가도 맛있을 듯 ⏰️영업시간​ 매일 11:00 - 20:30 20:00 라스트오더 - 매주...",
        "type": "blog"
      },
      {
        "text": "순두부짬뽕소바는 정말 새롭고 맛있는 처음접한 메뉴예요!^^\n기본 소바와 비빔소바도 맛있고\n같이 나눠먹으려고 주문한 돈까스도 맛있었어요~\n정말정말 잘 먹었습니다!😆",
        "type": "blog"
      },
      {
        "text": "대기없이 들어왔어용!!! 얼큰하고 짱맛도리!!!",
        "type": "blog"
      },
      {
        "text": "우선 주차장이 넓어서 편안하게 차를 주차하고 내부로 들어서니 에어컨이 가동되어 시원한 가운데 전자 주문기를 통해 메밀소바와 두개의 면추가ㆍ육수추가 총18,000원 그리고 아내는 비빔소바정식16,000원을 시켰어요!\n더위를 시켜주는 메밀냉소바는 여름철 최애 음식중 하나입니다.",
        "type": "blog"
      },
      {
        "text": "천안 소바 맛집? 삼동소바 #천안맛집 #천안소바 #삼동소바 #생활의달인맛집 #천안소바맛집 #오늘여기클립 #클립챌린저",
        "type": "blog"
      },
      {
        "text": "#에도시대#냉소바#냉모밀#돈카츠",
        "type": "blog"
      },
      {
        "text": "너무 맛있어요~~ 감사합니다~~",
        "type": "blog"
      },
      {
        "text": "아이와 같이 오는데 너무 맛있어요 시원하고 여름에 최고예요",
        "type": "blog"
      },
      {
        "text": "딱 먹기좋은 식감으로 튀긴 돈까스와\n세덩이의 면 과 단짠한 국물소스는 와우\n넘 맛있네요 더운ㅇㅕ름 이만한게없어요\n배부르게잘먹었습니다.",
        "type": "blog"
      },
      {
        "text": "양도 푸짐하고 깔끔하고 맛있어요 기다린 시간이 아깝지않아요~!",
        "type": "blog"
      },
      {
        "text": "맛있어서 소바생각나면 여기와요~~~맛나용🙏🤍😎",
        "type": "blog"
      },
      {
        "text": "지인이 맛있다고 해서 찾아봤어요.\n천안에 다른 지점 2은 월요일에 휴무인데 점심시간에 동료들과 대기없이 푸짐하게 이용해서 좋았습니다. 순두부짬뽕이 특이해요!",
        "type": "blog"
      },
      {
        "text": "나고야 미소나베우동정식, 삼동소바 맛있게 먹었습니당",
        "type": "blog"
      },
      {
        "text": "후기들이 모조리 재방문 후기에 칭찬 일색이라 기대를 너무 하고 갔던건지 생각보다 너무 별로여서 놀랐어요 ㅠㅠ\n웨이팅은 10분정도 했습니다!\n\n깔끔하긴 했는데 우동에서는 가쓰오부시 특유의 감칠맛이 아닌 살짝 비린 맛이 느껴졌어요.\n면은 엄청 쫄깃 탱글해서 식감 아주 좋았음!\n\n소바는 음.. 육수가 제 스타일이 아닌건지 살짝 애매했어요\n뭔가가 빠진듯한 맛? 맹맹해서 이것도 그냥 그랬고\n\n돈가스는 오버쿡이 된건지 미리 만들어두신건지 모르겠는데 뻑뻑하고 바삭하지도 않아서 별로였습니다ㅠㅠ\n\n기대 많이하고 맛있으면 매주 와야지 하고 갔던 곳인데 넘 실망스러워요ㅠㅠㅠ\n천안에서 소바 맛집 언제 찾을까요?,,,😢",
        "type": "blog"
      },
      {
        "text": "돈까스랑 소바가 넘 맛있어요 맛집이라 몇번씩 방문한곳이에오!! 유부초밥도 맛있는데 오늘은 품절이라 못 먹었어요ㅠㅠ",
        "type": "blog"
      },
      {
        "text": "더위를 잊을 수 있는 음식으로 냉소바를 생각해서 들렀는데 참 잘한 선택이 되었다.\n음식이 정갈하고 돈카츠도 맛이 있었다.\n앞으로 자주 들를 것 같다.\n완전강추!",
        "type": "blog"
      },
      {
        "text": "다른 냉모밀 가게보다 압도적인 맛.\n삼동소바와 비빔소바 너무 맛있습니다.\n이 메뉴들은 정말 추천합니다.\n\n3월에 먹어도 맛있는데 한여름에 먹는다고 생각하면 정말 환상적일 것 같습니다.",
        "type": "blog"
      },
      {
        "text": "이번에는 우동정식(사누끼우동+돈가스single)을 먹었습니다. 넙적한 스푼이 좋더군요. 역시나 마ㅛ있었지만, 삼동정식이 조금 더 제 입맛엔 맞았습니다.",
        "type": "blog"
      }
    ]
  },
  {
    "id": "2041060938",
    "name": "갓잇 천안불당점",
    "category": "멕시코,남미음식",
    "address": "충청남도 천안시 서북구 불당23로 73-27 1층 122호",
    "lat": 36.820106,
    "lng": 127.1094134,
    "visitor_total": 1712,
    "blog_total": 678,
    "visitor_sampled": 100,
    "blog_sampled": 25,
    "visitor_valid": 100,
    "blog_valid": 23,
    "visitor_ad_count": 0,
    "blog_ad_count": 2,
    "visitor_dup_count": 0,
    "blog_dup_count": 0,
    "filtered_reviews": 100,
    "total_reviews": 2390,
    "positive_rate": 94,
    "sentiment_positive": 116,
    "sentiment_negative": 0,
    "sentiment_neutral": 7,
    "sentiment_total": 123,
    "mindless_excluded": 0,
    "review_analysis": {
      "top_menus": [],
      "top_keywords": [
        {
          "word": "타코",
          "count": 44,
          "example": "타코도 너무 맛있어서"
        },
        {
          "word": "친절",
          "count": 36,
          "example": "직원분들이 다 너무 친절하시고, \n매장은 아주 청결합니다! \n타코도 너무"
        },
        {
          "word": "직원",
          "count": 23,
          "example": "직원분들이 다 너무 친절하시고, \n매장은 아주 청결합니"
        },
        {
          "word": "매장",
          "count": 20,
          "example": "매장은 아주 청결합니다!"
        },
        {
          "word": "소스",
          "count": 20,
          "example": "쯔양 파히타세트 주문햇는데 2명이서 양도 많고 소스도 다양해서 좋앗어요!!"
        }
      ],
      "neg_topics": [
        {
          "word": "천안",
          "count": 2,
          "example": "잠실점만 가보다가 천안 올 일이 있어"
        },
        {
          "word": "잠실점",
          "count": 1,
          "example": "잠실점만 가보다가 천안 올 일이 있어"
        },
        {
          "word": "천안점",
          "count": 1,
          "example": "천안 올 일이 있어\n천안점으로 방문\n양도 더 많고 소스도 리필되고\n더 맛있어"
        },
        {
          "word": "방문양",
          "count": 1,
          "example": ""
        }
      ],
      "service_score": 100,
      "service_count": 35,
      "hygiene_score": 100,
      "hygiene_count": 12,
      "analyzed_count": 123
    },
    "business_hours": "매일 11:00 ~ 21:30",
    "break_time": "15:00 ~ 16:30",
    "closed_days": "연중무휴",
    "business_status": "",
    "area": "천안시 서북구 음식점",
    "scan_only": 0,
    "last_review_date": "",
    "first_seen": "2026-06-03T20:49:06.454217",
    "last_crawled": "2026-06-03T21:20:32.041184",
    "verdict": "맛집",
    "reviews": [
      {
        "text": "직원분들이 다 너무 친절하시고, \n매장은 아주 청결합니다! \n타코도 너무 맛있어서 \n앞으로 타코는 여기서만^^",
        "type": "visitor"
      },
      {
        "text": "생긴것보다 맛있어요.\n양도 많고 너무 좋네요.\n다음에 또 오고싶어요.",
        "type": "visitor"
      },
      {
        "text": "신랑이 궁금하다고해서 아이들과 함께 방문했어요. 비주얼도 압도적이고 그만큼 맛있어요. 아이들도 잘 먹었습니다.이제 방문한게 아쉽네용ㅎㅎ굿굿👍🏻",
        "type": "visitor"
      },
      {
        "text": "친절하고 맛있어서 재방문했어요!!",
        "type": "visitor"
      },
      {
        "text": "가족이나 연인들과 데이트 하기 좋아요.\n양도 많고 맛도 좋아요.\n한달에 한번 정도 오는데 항상 만족하며 이용중이예요",
        "type": "visitor"
      },
      {
        "text": "쯔양 파히타세트 주문햇는데 2명이서 양도 많고 소스도 다양해서 좋앗어요!! 매장도 깔끔하고 친절하셔서 좋아요! 주차도 건물에 잇어요",
        "type": "visitor"
      },
      {
        "text": "두번째 방문이예요\n아이들과 같이 왔어요~\n아이들이 맛있다고 좋아해요~\n오랜만에 맛있게 먹었어요!!",
        "type": "visitor"
      },
      {
        "text": "지인추천으로 첫방문인데 아이들도 잘 먹을 정도로 맛있었구요~ 매장 분위기도 좋아서 추후 친구들과 와도 좋을거 같아요. 직원들도 매우 친절합니다^^",
        "type": "visitor"
      },
      {
        "text": "와우 넘 맛있어요\n다음에 또 올게요",
        "type": "visitor"
      },
      {
        "text": "인테리어부터 이국적이고 이쁜곳에서 맛있게 먹었어요! 소스가 여러가지라 취향대로먹을수있고 직원분들 모두 친절하셨어요^^",
        "type": "visitor"
      },
      {
        "text": "천안불당점은 처음인데 맛있었어요~~",
        "type": "visitor"
      },
      {
        "text": "거즘 50번은 가까이 온듯 ♥️",
        "type": "visitor"
      },
      {
        "text": "천안에 맛있는 타코가게가 생거서 넘 좋아요\n양도 많고 맛있고 소스랑 또띠아는 무료로 추가 가능해요\n다음에 또 와서 다른 메뉴도 먹어보고 싶어요",
        "type": "visitor"
      },
      {
        "text": "분위기 맛 다 좋네요~^^",
        "type": "visitor"
      },
      {
        "text": "소스6가지 전부다 맛있고\n신선해요.\n친절하시고 또 꼭 오고싶은 곳입니다^^",
        "type": "visitor"
      },
      {
        "text": "일주일에 두번씩은 꼭! 와야하는 갓잇!\n타코, 퀘사디아, 보울, 음료\n나쵸나 치킨도 너무~~~너~무 맛있어요\n갓잇 중독이에요! \n세트 시키면 소스랑 또띠아 리필되서\n이것도 진짜 최고에용~^^ \n가족하구 연인 친구들하고 와도\n칭찬받는 갓잇!",
        "type": "visitor"
      },
      {
        "text": "잠실점만 가보다가 천안 올 일이 있어\n천안점으로 방문\n양도 더 많고 소스도 리필되고\n더 맛있어요!\n직원들도 더 친절하네요\n주차도 편해요\n앞으로 갓잇은 천안으로 올꺼에요!",
        "type": "visitor"
      },
      {
        "text": "역시 갓잇😍\n대만족 메뉴에요!\n특히 고수 좋아하는사람들에게 추천합니다",
        "type": "visitor"
      },
      {
        "text": "첫방문때 너무맛있어서 몇일안되서 또왔어요오오오\n타코집 직접와서 첨먹어보는데 세상맛있어용\n또띠아 리필 계속되서 조아용\n직원분들도 너무 친절하고 설명도 잘해주시네요 \n또올께요~~~~🥰",
        "type": "visitor"
      },
      {
        "text": "매장 분위기가 사막 속 휴양지 같아서 들어설 때부터 기분이 넘 좋았어요! 🌵 갓파히타 세트 주문했는데 고기랑 야채도 듬뿍 나오고, 또띠아에 소스 얹어서 싸 먹으니 꿀맛입니다. 향신료가 강하지 않아서 남녀노소 호불호 없이 맛있게 즐길 수 있는 맛이에요. 플레이팅도 예쁘고 직원분들도 친절하셔서 조만간 가족들이랑 또 재방문할 예정입니다! 완전 추천해요! 👍",
        "type": "visitor"
      },
      {
        "text": "멕시코 음식이라곤 타코, 브리또밖어 모르는 사람인데, 여기에서 새로운 음식 맛보았어요*신선한 맛, 조화롭게 어울리는 재료들, 기름지지 않고 향신료 맛도 강하지 않아서 부담없이  즐길 수 있어요. 오늘은 친구와  다음은 가족과 또 올거예요*",
        "type": "visitor"
      },
      {
        "text": "음식이 깔끔하고 맛있어요ㅡ 직원분들도 친절하시고 장소도 쾌적합니다. 추천해요!",
        "type": "visitor"
      },
      {
        "text": "처음먹어보는데 너무 취향저격입니다\n재방문의사 있어요~👍🏻",
        "type": "visitor"
      },
      {
        "text": "분위기도 좋고 음식도 맛있어요!",
        "type": "visitor"
      },
      {
        "text": "가족끼리 오붓하게 왔습니다.  예약후 바로 입장했고 아이들과 맛있게 먹었습니다",
        "type": "visitor"
      },
      {
        "text": "직원분들 넘 친절하고 타코 너무 맛있습니다\n재방문의사 100%입니다 강추드랴요",
        "type": "visitor"
      },
      {
        "text": "가족들과 먹으러왔는데 다양하게 먹기좋고 \n생맥주고 맛있고 오렌지에이드도 맛있네요\n아이들도 잘먹었어요~",
        "type": "visitor"
      },
      {
        "text": "불당동에 이런곳이 있다니~매장도 이뿌고 맛도 좋아요\n모임 장소로도 너무 좋네요",
        "type": "visitor"
      },
      {
        "text": "모임이 있어서...갓잇으로 선택했었습니다\n맛있게 잘 먹고갑니다",
        "type": "visitor"
      },
      {
        "text": "에전에 서울에서 맛있게 먹은 기억이 있는데 천안에서는 접하기 어려운 음식이라 잊고 지내다가 지인에게 천안에도 생겼다는 추천받고 방문했어요.\n일단 플레이팅도 너무 예쁘고 여러가지 재료와 소스를 또띠아에 싸서 먹는 재미도 좋고 맛도 좋네요!\n새우추가는 꼭 추천드려요!",
        "type": "visitor"
      },
      {
        "text": "인테리어도 멋있고 \n음식도 맛있어요 \n친구들 놀러와서 왔는데 \n친구들도 만족해서 좋았어요",
        "type": "visitor"
      },
      {
        "text": "타코가 생각나는 날마다 종종 찾아와요 ~~\n이번 쯔양세프가 가성비도 좋고 대식가 2인이 먹어도 충분히 배부릅니다 👍👍",
        "type": "visitor"
      },
      {
        "text": "분위기 좋구요 멕시코 타코를 \n집근처에서 먹으니 좋아요\n직원들도 친절해서 또 오구 싶어요\n가족들, 친구들과 닽이 와도 좋을듯 싶어요\n5번쯤 왔는데 항싱 만족하고 갑니다.\n소스, 또띠야 무한리필도 좋아요",
        "type": "visitor"
      },
      {
        "text": "타코 맛집 찾기 진짜 어려운데 너무 추천입니다 !!\n음식나오면서 직원분이 어떻게 먹는 건지 친절하게 설명해주셔서 맛있게 먹을 수 있었어요 \n분위기도 짱이에요 🤍 다들 갓잇 하시길 ~~ 🤤🤤",
        "type": "visitor"
      },
      {
        "text": "서울에서 처음 먹어보고 너무 맛있어서 불당동에 방문했습니다!\n\n2인 파히타 타코 세트 양도 적당하고 따뜻하니 너무 맛있어용ㅎㅎ\n맥주 한잔 곁들여 먹기도 좋아요!\n\n무조건 타코와 파히타가 생각나면 갓잇으로 방문할게요!😊👍🏻😋",
        "type": "visitor"
      },
      {
        "text": "저번에 사람많아서못왔는데 이번엔성공이에요!맛잇어요!",
        "type": "visitor"
      },
      {
        "text": "데이트 메뉴 선정으로 딱이에요! 매장 내부도 예쁘고 깔끔하고 분위기가 좋아서 기분 좋게 먹고 갑니다. \n그리고 무엇보다 너무너무 맛있었어요! 소스 종류도 다양하고 재료가 신선하고 좋았습니다. \n메뉴 특성상 손에 묻히고 먹게 되는데 바로 뒤편에 손 닦는 공간이 있어서 청결하게 먹을 수 있어서 그 점도 만족스러웠습니다. 다음에 또 방문하고 싶은 가게예요! ㅎㅎ",
        "type": "visitor"
      },
      {
        "text": "향신료나 외국음식 잘 안좋아하시는 엄마랑 왔는데도 너무너무 잘먹었어요! 저는 평소에 갓잇 자주오는데 쯔양세트 가성비가 좋네요! 쯔양세트 내려가기전에 꼭 방문하세요 ㅎㅎ 직원분들도 다들 친절하십니당 ㅎㅎ 갓잇 매일 먹으면 좋겠다",
        "type": "visitor"
      },
      {
        "text": "가족들이랑 두 번째 방문했어요\n깔끔하게 나와서 먹기도 좋고 너무 맛있어요😋😋",
        "type": "visitor"
      },
      {
        "text": "아이들이 가보자고 해서 왔는데 음식이 일단 알록달록 이쁘네요 ㅎㅎ 음식도 맛있고 기분내기 좋습니다 대기가 많으니 테이블링으로 미리 대기걸고 오시면 좋을것 같아요 굿~",
        "type": "visitor"
      },
      {
        "text": "기다린 보람이 있는 맛집입니다!\n짱 맛있어요😚😚😚",
        "type": "visitor"
      },
      {
        "text": "가족들과 오랜만에 외식하러 왔어요 패밀리세트 양도 넉넉하고 맛있네요 다음에 또 올게오~",
        "type": "visitor"
      },
      {
        "text": "메뉴도 다양하고 너무 맛있어요! 천안에 타코 맛집이 생겨서 너무 좋아요🥹🥹",
        "type": "visitor"
      },
      {
        "text": "핫한곳이라 네이버 예약하고 왔는데 매장 분위기도 좋네요. 쯔양세트 주문해서 먹었는데 양도 많고 맛있게 잘 먹었습니다~^^",
        "type": "visitor"
      },
      {
        "text": "신혼여행으로 갔던 칸쿤이 생각나는 맛이에요!\n사실 칸쿤보다 더 맛있어요!!\n다음에 또 방문할게요~~",
        "type": "visitor"
      },
      {
        "text": "아이와 함께 처음 방문해봤어요\n아이도 어른도 모두 즐길 수 있는 음식이라\n맛있게 먹었어요👍🏻\n또 방문해야겠어요😋😋",
        "type": "visitor"
      },
      {
        "text": "친절하고 맛있네용~~~",
        "type": "visitor"
      },
      {
        "text": "주차가 편하고 직원분들 친절하시고 음식도 양 많아요!\n소스랑 또띠아 무한리필이라 좋아용\n새우가 엄청 통통해요 !!",
        "type": "visitor"
      },
      {
        "text": "서울에만 있어서 가끔 가다가 천안에 생겼다고해서,\n반가운 마음에 방문했습니다!!\n천안에서도 그대로 너무맛있었어요 \n자주 방문할거같습니다!",
        "type": "visitor"
      },
      {
        "text": "맛있어요!!! 아기도 폭립 잘먹어요",
        "type": "visitor"
      },
      {
        "text": "#오늘클립챌린지 갓잇",
        "type": "blog"
      },
      {
        "text": "특별한 메뉴가 있어서 왔어요 직원분들 친절하십니다.\n다음에 또 올꺼 같습니다.",
        "type": "blog"
      },
      {
        "text": "친구들과 왔다가 맛있어서 가족과 또 방문했어요. 맛도 좋고 양도 많습니다! 분위기도 좋아서 모임하기에도 좋아요!",
        "type": "blog"
      },
      {
        "text": "엄마가 멕시코 음식 드시고 싶다하셔서 선택했어요! \n대기가 있음에도 불구하고 회전율이 빠른편이라 느꼈어요 친절한 응대 덕분에 편안했어요 \n타코랑 또띠아랑 맛있네용 소스가 여러가지라 맛보기 넘 좋아용 밥도 있어서 든든합니다  다음에도 또 올게용 ❤️",
        "type": "blog"
      },
      {
        "text": "처음 방문했는데 메뉴 설명도 상세하게 잘 해주시고 친절하세요😄\n음식도 너무 맛있었습니다💛",
        "type": "blog"
      },
      {
        "text": "천안 레스토랑 불당동 갓잇 타코 파히타 저녁 웨이팅 주차 도로명 주소 충남 천안시 서북구 불당23로 73-27 1층 122호 영업시간 목 11:00 - 21:30 15:00 - 16:30 브레이크타임 20:30 라스트오더 공휴일 토 11:00...",
        "type": "blog"
      },
      {
        "text": "직원분들이 다 너무 친절하시고, \n매장은 아주 청결합니다! \n타코도 너무 맛있어서 \n앞으로 타코는 여기서만^^",
        "type": "blog"
      },
      {
        "text": "#제작지원 #천안맛집 #아산맛집 #아산브런치 #아산점심맛집 #갓잇 #가정의달 #오늘클립챌린지",
        "type": "blog"
      },
      {
        "text": "생긴것보다 맛있어요.\n양도 많고 너무 좋네요.\n다음에 또 오고싶어요.",
        "type": "blog"
      },
      {
        "text": "신랑이 궁금하다고해서 아이들과 함께 방문했어요. 비주얼도 압도적이고 그만큼 맛있어요. 아이들도 잘 먹었습니다.이제 방문한게 아쉽네용ㅎㅎ굿굿👍🏻",
        "type": "blog"
      },
      {
        "text": "천안 타코 맛집 불당동 갓잇 📍 분위기, 맛 다 좋아서 #불당동데이트 저장!! 충남 천안시 서북구 불당23로 73-27 1층 122호 (주차3시간무료) ⏰매일 11:00 ~ 21:30 ⏰평일 런치 라스트오더 14:10 ⏰평일...",
        "type": "blog"
      },
      {
        "text": "천안 불당동 타코 맛집 요즘 핫한 갓잇 불당점🌮 파히타 &amp;타코 세트를 주문했더니 갓파히타부터 타코 2pcs, 감자튀김, 또띠아 갓콰몰리까지 한 번에 즐길 수 있어서 완전 만족☺️ 또띠아에 싸먹는 조합이...",
        "type": "blog"
      },
      {
        "text": "친절하고 맛있어서 재방문했어요!!",
        "type": "blog"
      },
      {
        "text": "가족이나 연인들과 데이트 하기 좋아요.\n양도 많고 맛도 좋아요.\n한달에 한번 정도 오는데 항상 만족하며 이용중이예요",
        "type": "blog"
      },
      {
        "text": "#오늘클립챌린지#가정의달 타코가 너어무 맛있어요",
        "type": "blog"
      },
      {
        "text": "#오늘클립챌린지#가정의달 분위기가 너무 쪼아",
        "type": "blog"
      },
      {
        "text": "지인추천으로 첫방문인데 아이들도 잘 먹을 정도로 맛있었구요~ 매장 분위기도 좋아서 추후 친구들과 와도 좋을거 같아요. 직원들도 매우 친절합니다^^",
        "type": "blog"
      },
      {
        "text": "쯔양 파히타세트 주문햇는데 2명이서 양도 많고 소스도 다양해서 좋앗어요!! 매장도 깔끔하고 친절하셔서 좋아요! 주차도 건물에 잇어요",
        "type": "blog"
      },
      {
        "text": "불당동에서 타코 먹고 싶을 때 분위기까지 제대로 즐기고 싶다면 추천하고 싶은 곳✨\n갓잇 천안불당점 GOD EAT 에서 파히타랑 타코 세트 먹었는데 또띠아에 고기랑 야채 듬뿍 넣어 싸먹는 재미가 있더라고요🌮\n소스 조합도 다양해서 끝까지 질리지 않았고, 멕시칸 감성 분위기라 데이트나 친구 모임 장소로도 좋았어요!\n불당동에서 색다른 메뉴 찾는다면 재방문 의사 있는 타코 맛집이네요~",
        "type": "blog"
      },
      {
        "text": "❣️신상 천안 타코 맛집 갓잇 천안불당점\n\n✨ 배달로 먼저 시켜먹어보고 맛있길래 매장까지 방문한 찐찐 불당동 맛집입니다\n✨ 웨이팅 거의 항상 있는데 감안하고 줄 서서 먹을 만하네요.. 너무 맛있어서 저희도 먹다 추가주문 또 해서 회전율이 느린 편인 이유를 단박에 이해함😂\n✨ 직원분들도 어어엄청 친절하셔서 음식 외 서비스에도 너무 만족했습니다☺️\n✨ 엔칠라다는 약간 멕시칸식 만두 같은 느낌이랄까..? 속이 실하고 소스랑 궁합이 좋았고 타코는 말모 말모 새우도 치킨도 포크도 다 맛있어요😋\n✨ 추천 조합을 꼽자면 파히타&타코세트랑 로제 파스타 같이 주문해도 꿀맛일 것 같아요 저는 다음엔 이렇게 먹어보려구용 잘 먹고 갑니다👍",
        "type": "blog"
      },
      {
        "text": "아들시험 끝나고 데이트 하러 나솼다가\n입도 즐겁고 눈도 즐겁고 배도 부르고!!!\n가성비까지 좋아요!!!\n주차하기도 편합니다. 자주 이용할 듯 합니다.",
        "type": "blog"
      },
      {
        "text": "파히타 너무 맛있어요 재료도 신선하고 향신료 향이 강하지않아서 좋았고 소스들 리필되는것도 좋구 양도 엄청 많아요 !!!",
        "type": "blog"
      },
      {
        "text": "재료가 신선히고 맛잇어요",
        "type": "blog"
      }
    ]
  },
  {
    "id": "2030516701",
    "name": "정성카츠 천안불당직영점",
    "category": "일식",
    "address": "충청남도 천안시 서북구 불당21로 67-12 퍼스트프라자 1동 1층 108호 정성카츠 천안불당직영점",
    "lat": 36.8136804,
    "lng": 127.1087157,
    "visitor_total": 1322,
    "blog_total": 150,
    "visitor_sampled": 100,
    "blog_sampled": 25,
    "visitor_valid": 100,
    "blog_valid": 21,
    "visitor_ad_count": 0,
    "blog_ad_count": 4,
    "visitor_dup_count": 0,
    "blog_dup_count": 0,
    "filtered_reviews": 100,
    "total_reviews": 1472,
    "positive_rate": 90,
    "sentiment_positive": 109,
    "sentiment_negative": 1,
    "sentiment_neutral": 11,
    "sentiment_total": 121,
    "mindless_excluded": 0,
    "review_analysis": {
      "top_menus": [
        "돈까스",
        "튀김",
        "정성카츠",
        "히레카츠",
        "혼밥"
      ],
      "top_keywords": [
        {
          "word": "매장",
          "count": 25,
          "example": "점심식사하기 좋은 곳이고 매장도 넓은 것 같아요"
        },
        {
          "word": "점심",
          "count": 20,
          "example": "연인하고 점심식사하기 좋은 천안 불당동 돈까스 맛집입니다"
        },
        {
          "word": "아이",
          "count": 19,
          "example": "아이 학원끝나고 간단히 저녁해결하려고 했는데"
        },
        {
          "word": "식사",
          "count": 18,
          "example": "연인하고 점심식사하기 좋은 천안 불당동 돈까스 맛집입니다"
        },
        {
          "word": "추천",
          "count": 17,
          "example": "동 돈까스 맛집입니다 추천드려요"
        }
      ],
      "neg_topics": [
        {
          "word": "친구",
          "count": 2,
          "example": "친구랑 불당동에서 볼일이 있어서 왔다가 대로변에서 정성카츠를 발견하고 들어왔는데 일단은 사장님이 가…"
        },
        {
          "word": "카레",
          "count": 2,
          "example": "저는 히레카츠랑 카레를 추가했는데 카레는 추가한 돈이 아깝지 않은 맛이었습니다!"
        },
        {
          "word": "추가",
          "count": 2,
          "example": "저는 히레카츠랑 카레를 추가했는데 카레는 추가한 돈이 아깝지 않은 맛이었습니다!"
        },
        {
          "word": "냄새",
          "count": 2,
          "example": "돈까스 정말 맛있고 냄새도 좋아요"
        }
      ],
      "service_score": 100,
      "service_count": 17,
      "hygiene_score": 90,
      "hygiene_count": 21,
      "analyzed_count": 121
    },
    "business_hours": "매일 10:00 ~ 21:30",
    "break_time": "",
    "closed_days": "연중무휴",
    "business_status": "",
    "area": "천안시 서북구 음식점",
    "scan_only": 0,
    "last_review_date": "",
    "first_seen": "2026-06-03T20:49:06.475284",
    "last_crawled": "2026-06-03T21:22:25.017620",
    "verdict": "맛집",
    "reviews": [
      {
        "text": "맛있습니다.!\n아주 바삭하고! 판모밀은 양이적당하고 완전 시원해요!!!!!!",
        "type": "visitor"
      },
      {
        "text": "연인하고 점심식사하기 좋은 천안 불당동 돈까스 맛집입니다 추천드려요",
        "type": "visitor"
      },
      {
        "text": "웨이팅 기달려서 앉앗는데 주문순서 무시 . 먼저 주문해도 뒷전으로 앞에 2침 먼저 음식받고 기분이 별로 좋지않고 사과도 없습니다",
        "type": "visitor"
      },
      {
        "text": "새로 오픈했다고 해서 왔는데 비주얼부터 대박이고, 직원들 완전 친절합니다. 점심에 먹기 좋은 음식 추천합니다!!!",
        "type": "visitor"
      },
      {
        "text": "냉모밀도 돈까스도 너무 맛있어요 최고",
        "type": "visitor"
      },
      {
        "text": "카츠 오랜만에 먹는데 엄청 맛있네요. 주차하기도 편하고 담에는 와서 다른 메뉴도 더 먹어야겠어요. 불당동 놀러오면 점심 식사하기 좋은곳인거 같네요. 연인이랑 데이트 하기도 좋고 천안 돈까스 맛집이네요.",
        "type": "visitor"
      },
      {
        "text": "트리플카츠 시켰는데 너무 맛있어요!! 돈까스도 바삭하고 맛잇서용",
        "type": "visitor"
      },
      {
        "text": "정성캊드천안불당점에서 모듬카츠정식과 매운돈까스를 먹었는데 너무맛있었어요.카레소스도 감칠맛나게 입에 맞았답니다.샐러드도. 너무 맛있게 먹었답니다.",
        "type": "visitor"
      },
      {
        "text": "왕돈까스 양도 많고 바삭하니 맛나요!!!!!",
        "type": "visitor"
      },
      {
        "text": "정식 메뉴 시켰는데 정말 푸짐하고 맛있네요\n다음에 또 오고싶습니다\n점심식사하기 좋은 곳이고 매장도 넓은 것 같아요\n천안불당동맛집을 찾고싶다면 여길 가는걸 추천해요",
        "type": "visitor"
      },
      {
        "text": "새로 오픈했다고 해서 왔어요!\n히레카츠 완전 부드럽게 마싯구 경양식돈까스 소스 킥립니댜 돈가스도 크기도 엄청 왕이에욬ㅋㅋㅋㅋㅋㅋ 유모차 끌고 왓는데 자리 괜찮아요 지하에 주차장까지 완전 편해서 자주 오겠어요!!",
        "type": "visitor"
      },
      {
        "text": "네이버 예약하고 편리하게 이용햇어요!!  집근처라 그냥 왔는데 맛있네요!!!!",
        "type": "visitor"
      },
      {
        "text": "직원분도 친절하시고 음식도 맛있어서 나중에 다시 방문할 것 같아요!",
        "type": "visitor"
      },
      {
        "text": "천안돈까스맛집이라고 해서 방문했는데 음식이 정갈하게 나오고 맛도 좋았어요.👏👏\n점심식사하기 좋은 곳이라 혼밥이나 가족 식사하기에도 부담이 없습니다.\n돈까스는 바삭하면서도 부드러워서 끝까지 맛있게 먹을 수 있었어요.👍👍🍀\n매장도 깔끔하고 분위기가 좋아 데이트하기 좋은 곳으로 추천합니다🥳🤩\n#천안돈까스맛집 #천안불당동맛집",
        "type": "visitor"
      },
      {
        "text": "여자친구랑 데이트하면서 밥먹으러왔는데 매장 분위기도 데이트하기 좋은 돈가스집이었어요 무심코 들어갔는데 천안 돈까스 맛집 하나 발견한거 같아서 너무 뿌듯합니다 잘먹고가요!",
        "type": "visitor"
      },
      {
        "text": "새로운 돈까스집 찾다가 오게되었어요\n구성이 좋아보여서 왔는데 돈까스는 기본으로 부드럽고 촉촉하니 맛있고 김치도 새콤하니 맛있어요\n와이프는 매운돈까스 시켰는데매콤하니 맛나네요\n주차도 편해서 재방문 의사있어요",
        "type": "visitor"
      },
      {
        "text": "조금 웨이팅이 있을 수 있지만 돈까스 맛있고 분위기도 조용해서 서로 얘기 하면서 먹을 수 있어요! 추천 드립니다!",
        "type": "visitor"
      },
      {
        "text": "매장이 너무 이쁘고 메뉴가 좋아요!!",
        "type": "visitor"
      },
      {
        "text": "분위기도 좋고 넘 맛있어요☺️☺️",
        "type": "visitor"
      },
      {
        "text": "점심식사로 방문했어요~~ 종종 방문하는데 리뷰는 처음이네요 역시 맛집이라서 기다리시는분이 계시긴하지만 10분이내로 기다리고 바로 입장했어요! 천안 돈까스 맛집 👍🏻👍🏻",
        "type": "visitor"
      },
      {
        "text": "직원분들도 친절히 설명해주시고 음식 양도 많고 맛있었어요!!",
        "type": "visitor"
      },
      {
        "text": "천안 불당동 점심식사 하기 좋고\n분위기도 좋고 매장 청결 상태도 좋았어요\n주차장도 따로 있어서 주차 걱정도 없어요\n잘 먹었습니다 👍🏻",
        "type": "visitor"
      },
      {
        "text": "친구랑 불당동에서 볼일이 있어서 왔다가 대로변에서 정성카츠를 발견하고 들어왔는데 일단은 사장님이 가게 관리를 잘하시는 집 같아요! 엄청 깨끗해서 마음에 들었어요. 저는 히레카츠랑 카레를 추가했는데 카레는 추가한 돈이 아깝지 않은 맛이었습니다! 카츠도 맛있었고요 다음에는 여자친구 데리고 올게용 🤩",
        "type": "visitor"
      },
      {
        "text": "아이 학원끝나고 간단히 저녁해결하려고 했는데 \n아이들이 충족할 메뉴가 딱 있는 식당을 발견했어요!! \n가게도 너무 깨끗하고 넓고 \n조용히 밋있게 먹고 갑니당\n아이들이 래전드 맛집이라네요 🤣🤣\n자주 이용하게 될거 같아요!! \n추천맛집입니당 👍🏻",
        "type": "visitor"
      },
      {
        "text": "양 많고 냉모밀 시원하게 맛있어요",
        "type": "visitor"
      },
      {
        "text": "점심식사하기좋은 천안 돈까스 맛집이에요!\n규동은 간이 적당하고 고기가 부드러워서 밥이랑 잘 어울렸어요. 양도 괜찮아서 든든하게 먹기 좋았습니다.\n전체적으로 음식이 깔끔하고 맛도 좋아서 재방문하고 싶은 돈가스집이었어요.",
        "type": "visitor"
      },
      {
        "text": "오픈할 때 처음 와보고 아이들이 너무 잘 먹고 좋아해서 그 뒤로 자주 찾는 찐 단골집이에요! 🤎\n\n✔️모듬카츠정식: 등심, 안심 다 부드러워서 아이들이 정말 잘 먹어요! 겉은 바삭하고 속은 촉촉해서 호불호 없이 모두가 좋아할 맛이에요!\n\n✔️항정카츠정식: 요건 식감이 정말 매력적이라 어른 입맛에도, 아이들 입맛에도 딱이에요~ 고소하고 쫄깃해서 씹을수록 맛있네요!\n\n매장도 항상 깔끔하게 유지하시고 친절하셔서 올 때마다 기분 좋게 식사하고 갑니다~ 앞으로도 아이들이랑 자주 올게요! 😊",
        "type": "visitor"
      },
      {
        "text": "저녁 먹으러 왔어요^^. 매장이 쾌적해서 너무 깔끔하게 맛있는 음식 먹을 수 있었어요. 데이트하기 좋고 다음에 점심먹으러 오기에도 좋을 것 같아요. 음식이 너무 맛있어서 천안불당옹맛집으로 완전 추천드립니다♡♡",
        "type": "visitor"
      },
      {
        "text": "너무맛잇어서 또왓어요 ! 시원한 소바  돈까스 굿굿!! 최고입니다 !!",
        "type": "visitor"
      },
      {
        "text": "딸과함께 점심 메뉴를 고르다가 우연히 방문하게 되었는데\n점심시간이라 그런지 사람이 많았어요\n다행이 직원의 친절한 안내로 바로 주문할수있었어요\n가격대비 양도 적당하고 맛도 좋았습니다.",
        "type": "visitor"
      },
      {
        "text": "너무 친절하시고 너무 맛있습니다\n너무너무 감사히 잘먹었습니다!❤️🥰😋\n\n다음에 또 오려구요,\n다음에는 다른 메뉴로 도전해보려합니다ㅎㅎ",
        "type": "visitor"
      },
      {
        "text": "앙즈로갔다가 지나가는길에 우연히 들렸는데 맛있어용 왕돈까스 왕커요ㅋㅋㅋㅋ😆분위기도 좋아서 데이트하기 좋은거같아용 신불당올때마다 여기서 점심식사해야겠어용 잘먹고 갑니다🙇🏻‍♀️",
        "type": "visitor"
      },
      {
        "text": "돈까스 양이 많고 바삭해서 맛있어요 점심식사하거나 데이트 할 때 먹기 좋은 곳인거 같아요 직원분께서 친절하시고 돈까스를 어떻게 하면 더 맛있게 먹을 수 있는지도 알려주셨어요 다음에 또 올게요~",
        "type": "visitor"
      },
      {
        "text": "첫방문인데 너무 맛있고 깔끔해서 좋아요\n불당이라서 위치도 좋고 자주 올 것 같습니다.",
        "type": "visitor"
      },
      {
        "text": "처음 와봤는데 메뉴도 다양하고 맛있었어요.",
        "type": "visitor"
      },
      {
        "text": "넘 맛잇어요ㅋㅋ더운날 시원한 모밀굿굿 입니다\n또올게요 ㅡ감사합니다",
        "type": "visitor"
      },
      {
        "text": "맛있는 돈카츠 먹으러 엄마랑 데이트 왔는데 너무 맛있어요 ㅎㅎ 왕추천!!",
        "type": "visitor"
      },
      {
        "text": "돈가쓰가 감당안되게 커요\n모밀은 넘 맛있어요",
        "type": "visitor"
      },
      {
        "text": "맛있어요! 가격도 저렴하게 좋아요",
        "type": "visitor"
      },
      {
        "text": "돈까스 먹고싶었는데 너무 맛있어요~\n바삭하게 드실거면 뒤집어놓고 드시면 좋습니다~",
        "type": "visitor"
      },
      {
        "text": "여자친구랑 검색 후에 찾아왔는데 너무 맛있고 만족스럽게 잘 먹고 가요 다음에 또 올 거 같아요😄",
        "type": "visitor"
      },
      {
        "text": "양도 많고 너무 맛있어요\n너무 먹고 싶었는데 재방문 의사 있어요",
        "type": "visitor"
      },
      {
        "text": "맛있고 매장이 쾌적해요",
        "type": "visitor"
      },
      {
        "text": "돈까스 정말 맛있고 냄새도 좋아요",
        "type": "visitor"
      },
      {
        "text": "아이랑 같이 갔는데 친절하게 잘 응대해주셔서 편하게 먹었어요 \n돈까스도 바삭하고 고기가 부드러워서 아이도 너무 잘 먹네용😊\n전체적으로 깔끔해서 아이랑 한 끼 먹기 정말 괜찮았어요 \n다음에도 아이랑 같이 또 올게용💕",
        "type": "visitor"
      },
      {
        "text": "돈까스가 바삭하고 고기 식감도 좋아서 정말 맛있게 먹었습니다.\n양도 푸짐하고 소스도 잘 어울려 만족스러운 식사였네요.\n왜 #천안돈까스맛집 으로 유명한지 알 것 같습니다.\n재방문 의사 있고 #천안불당동맛집 찾는 분들께 추천합니다.",
        "type": "visitor"
      },
      {
        "text": "고기질이 좋고 너무 맛있어요!\n다음에 돈까스 생각나면 또 오려고요🫶🏻",
        "type": "visitor"
      },
      {
        "text": "직원 분들도 친절하시구 매장도 아담한데 깨끗하네요 ㅎㅎ",
        "type": "visitor"
      },
      {
        "text": "점심식사하기 좋고 데이트 하기 좋아요!",
        "type": "visitor"
      },
      {
        "text": "사이드 종류가 많고 음식이 신선해요 맛있습니다 강추추추 분위기마저 귯🫪🫪🫪",
        "type": "visitor"
      },
      {
        "text": "맛있어서 아이가 좋아해요!! 라이딩하명서 자주 이용합니다 ㅎㅎ 불당동 맛집이예요!직원분들듀 친절하요!!",
        "type": "blog"
      },
      {
        "text": "#오늘클립챌린지 #정성카츠불당직영점 #김치치즈나베 #살얼음냉모밀 #히레카츠",
        "type": "blog"
      },
      {
        "text": "오랜만에 정말 맛있는 돈까스를 먹었네요. 겉은 바삭하고 속은 부드러워서 한 입 먹자마자 만족스러웠습니다. 튀김 상태가 깔끔해서 느끼하지 않았고, 소스와의 조화도 좋았어요. 양도 넉넉해서 든든하게 한 끼 해결했습니다. 돈까스 좋아하시는 분들께 추천합니다!",
        "type": "blog"
      },
      {
        "text": "#오늘클립챌린지 불당동 맛집 일식 정성카츠 돈까스 모밀 주차 포장 할인 주소 충남 천안시 서북구 불당동 1537 전화번호 0507-1494-5339 영업 시간 매일 10:00 - 21:30 21:00 라스트오더 #정성카츠...",
        "type": "blog"
      },
      {
        "text": "음식이 맛있고 사장님이 친절해요",
        "type": "blog"
      },
      {
        "text": "날이 더울땐 냉모밀이지요오\n여기는 메뉴가 다 맛있어서 \n뭘 시켜도 실패없는곳!\n오늘은 항정카츠도 함께!",
        "type": "blog"
      },
      {
        "text": "불당동 맛집 일식 정성카츠 돈까스 모밀 주차 포장 할인 주소 충남 천안시 서북구 불당동 1537 전화번호 0507-1494-5339 영업 시간 매일 10:00 - 21:30 21:00 라스트오더 #정성카츠 #불당동돈까스 #천안돈까스...",
        "type": "blog"
      },
      {
        "text": "정성모듬카츠 2개 주문해서 둘이서 푸짐하게 먹었어요!!\n한 입 베어 물자마자 바삭한 식감이 정말 좋았습니다~!\n겉은 바삭바삭하고 속은 촉촉해서 끝까지 맛있게 먹었어요ㅎㅎ\n튀김옷이 눅눅하지 않고 고소해서 계속 손이 가더라고요😊\n카츠 좋아하는 분들이라면 만족할 만한 맛집입니다😍😍",
        "type": "blog"
      },
      {
        "text": "점심식사하기 좋은 천안돈까스맛집 찾다가 방문했는데 기대 이상이었어요!\n돈까스가 바삭하고 고기도 촉촉해서 정말 맛있게 먹었습니다.\n매장 분위기도 깔끔해서 데이트하기 좋은 곳으로 추천하고 싶어요.\n직원분들도 친절하셔서 다음에도 또 방문할 생각입니다.",
        "type": "blog"
      },
      {
        "text": "배달시켜먹다가 매장은 처음 와봐요 맛있게 먹음",
        "type": "blog"
      },
      {
        "text": "튀김이 진짜 바삭하고 진짜 맛있어요 샐러드도 좋고 같이나오는 카레가 진짜 너무 부드러워요",
        "type": "blog"
      },
      {
        "text": "맛있습니다.!\n아주 바삭하고! 판모밀은 양이적당하고 완전 시원해요!!!!!!",
        "type": "blog"
      },
      {
        "text": "연인하고 점심식사하기 좋은 천안 불당동 돈까스 맛집입니다 추천드려요",
        "type": "blog"
      },
      {
        "text": "새로 오픈했다고 해서 왔는데 비주얼부터 대박이고, 직원들 완전 친절합니다. 점심에 먹기 좋은 음식 추천합니다!!!",
        "type": "blog"
      },
      {
        "text": "냉모밀도 돈까스도 너무 맛있어요 최고",
        "type": "blog"
      },
      {
        "text": "카츠 오랜만에 먹는데 엄청 맛있네요. 주차하기도 편하고 담에는 와서 다른 메뉴도 더 먹어야겠어요. 불당동 놀러오면 점심 식사하기 좋은곳인거 같네요. 연인이랑 데이트 하기도 좋고 천안 돈까스 맛집이네요.",
        "type": "blog"
      },
      {
        "text": "트리플카츠 시켰는데 너무 맛있어요!! 돈까스도 바삭하고 맛잇서용",
        "type": "blog"
      },
      {
        "text": "#카츠 #돈카츠 #카츠맛집 #천안맛집돈까스 #불당동맛집 #불당동맛집 #불당동맛집일식 #천안맛집일식 #오늘클립챌린지 #가정의달 #돈까스맛집",
        "type": "blog"
      },
      {
        "text": "#천안맛집 #불당동맛집 #천안일식집 #불당동일식집 #천안돈까스 #불당동돈까스 #천안점심맛집 #불당동점심맛집 #천안점심 #불당동점심 #천안항정카츠 #항정카츠정식 #냉모밀카츠 #정성카츠 #오늘클립챌린지",
        "type": "blog"
      },
      {
        "text": "불당에서 진또배기 카츠 땡길때 무조건 가야하는 집",
        "type": "blog"
      },
      {
        "text": "볼일 보러 나왔다가 점심시간 지나서 \n널널하게 앉아 혼밥하고 가네요:)\n정식 가격도 좋고,맛있게 잘 먹고 갑니다~",
        "type": "blog"
      }
    ]
  },
  {
    "id": "1661846891",
    "name": "육화미 천안본점",
    "category": "한식",
    "address": "충청남도 천안시 서북구 불당24로 45-13 1층 육화미 천안본점",
    "lat": 36.8230823,
    "lng": 127.1079328,
    "visitor_total": 13525,
    "blog_total": 788,
    "visitor_sampled": 100,
    "blog_sampled": 25,
    "visitor_valid": 99,
    "blog_valid": 22,
    "visitor_ad_count": 1,
    "blog_ad_count": 3,
    "visitor_dup_count": 0,
    "blog_dup_count": 0,
    "filtered_reviews": 99,
    "total_reviews": 14313,
    "positive_rate": 94,
    "sentiment_positive": 114,
    "sentiment_negative": 1,
    "sentiment_neutral": 6,
    "sentiment_total": 121,
    "mindless_excluded": 0,
    "review_analysis": {
      "top_menus": [
        "이전"
      ],
      "top_keywords": [
        {
          "word": "고기",
          "count": 95,
          "example": "고기질도 좋고 친절하게 구워주시고"
        },
        {
          "word": "가족",
          "count": 56,
          "example": "생일 기념으로 방문했는데, 가족 외식 하기 최고입니다."
        },
        {
          "word": "외식",
          "count": 42,
          "example": "생일 기념으로 방문했는데, 가족 외식 하기 최고입니다."
        },
        {
          "word": "친절",
          "count": 34,
          "example": "고기질도 좋고 친절하게 구워주시고"
        },
        {
          "word": "가족외식",
          "count": 31,
          "example": "생일 기념으로 방문했는데 가족외식으로 너무 좋아요!"
        }
      ],
      "neg_topics": [
        {
          "word": "고기",
          "count": 11,
          "example": "여기 고기 질이 진짜 미쳤네요;; 삼겹살 구워지는데 냄새부터 장난 아니더니 먹어보니까 육즙 팡팡 터…"
        },
        {
          "word": "냄새",
          "count": 5,
          "example": "여기 고기 질이 진짜 미쳤네요;; 삼겹살 구워지는데 냄새부터 장난 아니더니 먹어보니까 육즙 팡팡 터…"
        },
        {
          "word": "고기질",
          "count": 2,
          "example": "반찬들이정갈하게나오고~고기를직접구워주셔서편안한마음으로먹기좋았으며~고기질이좋아서먹는즐거움이있었네요~^…"
        },
        {
          "word": "밑반찬",
          "count": 2,
          "example": "여기 고기 질이 진짜 미쳤네요;; 삼겹살 구워지는데 냄새부터 장난 아니더니 먹어보니까 육즙 팡팡 터…"
        }
      ],
      "service_score": 97,
      "service_count": 37,
      "hygiene_score": 82,
      "hygiene_count": 22,
      "analyzed_count": 121
    },
    "business_hours": "월-금 15:00-17:00",
    "break_time": "15:00-17:00",
    "closed_days": "연중무휴",
    "business_status": "",
    "area": "천안시 서북구 음식점",
    "scan_only": 0,
    "last_review_date": "",
    "first_seen": "2026-06-03T20:49:06.506386",
    "last_crawled": "2026-06-03T20:53:54.690778",
    "verdict": "맛집",
    "reviews": [
      {
        "text": "이전하고 처음 왔어요\n넓고 인테리어 멋지고 아주 좋네요\n고기질도 좋고 친절하게 구워주시고\n대만족입니당~!!!!!",
        "type": "visitor"
      },
      {
        "text": "부모님과 함께 방문하기 좋은 천안 맛집입니다!",
        "type": "visitor"
      },
      {
        "text": "항상 자주가는 고기집으로 너무 맛있게 구워주셔요",
        "type": "visitor"
      },
      {
        "text": "생일 기념으로 방문했는데, 가족 외식 하기 최고입니다.  고기 질도 좋고 이벤트도 많이 주시더라고요. 불당동 맛집 만족했습니다!",
        "type": "visitor"
      },
      {
        "text": "생일 기념으로 방문했는데 가족외식으로 너무 좋아요! 고기가 진짜 너무 맛잇네요 신불당 맛집 육화미 올 까 고민중이시라면 바로 오세요 강추!!",
        "type": "visitor"
      },
      {
        "text": "집근처라  자주 오는곳인데  올때마다 친절하고 고기맛있게 구워줭ㅛ",
        "type": "visitor"
      },
      {
        "text": "신불당 맛집 추천합니다!\n가족끼리 외식하기도좋고 깨끗합니다.",
        "type": "visitor"
      },
      {
        "text": "아이 생일이라서 방문했습니다. 이전에 방문했을 때 만족도가 높아서 또 왔어요. 고기도 신선해서 맛있고 직접 구워주셔서 편해요.",
        "type": "visitor"
      },
      {
        "text": "부모님 모시고 오기좋은 천안 맛집입니다. 맛있게 먹고갑니다.",
        "type": "visitor"
      },
      {
        "text": "여기 고기 질이 진짜 미쳤네요;; 삼겹살 구워지는데 냄새부터 장난 아니더니 먹어보니까 육즙 팡팡 터져요ㅋㅋㅋ 밑반찬도 다 깔끔하고 고기랑 조합이 넘 좋아서 정신없이 폭풍 흡입하고 왔습니다ㅠㅠㅠ 사이드 메뉴까지 맛있어서 여긴 찐이다 싶었음.. 주변에서 괜찮은 불당동 고기집 물어보면 전 고민 안 하고 여기 알려줄 거예요ㅋㅋㅋ 제대로 된 신불당 맛집 찾아서 넘 행복합니다ㅠㅠ 돈이 안 아까운 맛!!",
        "type": "visitor"
      },
      {
        "text": "24시간 영업으로 밤에도 외식하기좋은 육화미 방문해봤어요, 밖에서 보는것보다 더 고급스러웠고 고기도 맛있네요. 불당동 맛집으로 추천합니다",
        "type": "visitor"
      },
      {
        "text": "가족외식하시좋은 육화미 불당동 고깃집입니다.\n맛있어서 재방문 의사있습니다.\n친절하게 해주셔서 감사합니다.",
        "type": "visitor"
      },
      {
        "text": "잘 먹었습니다\n가족 모임하기 좋네요 \n신불당 맛집입니다",
        "type": "visitor"
      },
      {
        "text": "고기를 좋아하는 아이때문에 방문했어요.\n가족외식하기좋은 불당동 맛집 육화미는 방문할때마다 넘 만족스럽습니다.  직접 구워주시니까 아이랑 방문하기도 너무 편한거 같아요~ 다음엔 부모님 모시고 와야겠어요!!!",
        "type": "visitor"
      },
      {
        "text": "집앞에 육화미 이전하고 하도 사람이 많아서 안오다 드뎌 영접쓰~!!! 너무 맛있고 깔끔하고 직원들이 구워주니 금상첨화 앞으로도 자주 올거에여",
        "type": "visitor"
      },
      {
        "text": "이번에 부모님 모시고 식사할 곳을 찾다가 방문했는데, 기대 이상으로 정말 만족스러운 시간 보내고 왔습니다.\n고기가 아주 신선하고 부드러워서 부모님 모시고 오기 좋은 곳으로 주변에 자신 있게 추천할 수 있을 것 같아요.\n매장 인테리어도 깔끔하고 직원분들이 친절하게 응대해 주셔서 대접받는 기분으로 편안하게 식사했습니다.\n맛과 서비스 모두 완벽해서 앞으로 고기 생각날 때마다 자주 찾게 될 것 같은 진정한 불당동 맛집입니다!",
        "type": "visitor"
      },
      {
        "text": "불당동 맛집 육화미 고기가 너무 맛있어요 부모님 모시고 오기 좋은 곳입니다!! 직원분들도 친절해서 더 좋아요~",
        "type": "visitor"
      },
      {
        "text": "고기질도 좋고 밑반찬도 정갈해요.\n연인과 오기도 좋고 부모님 모시고 오기도 좋은 집이에요.\n같이온 여자친구도 엄청 만족했네요~\n역시 육회미는 누굴 데려와도 실패가 없네요",
        "type": "visitor"
      },
      {
        "text": "가족외식 하지 좋은 신불당 맛집",
        "type": "visitor"
      },
      {
        "text": "#가족외식하기에좋은 #불당동맛집\n\n언제와도 늘 맛있는 육화미가 있어서 든든해요!!\n오늘도 맛있게 먹고갑니다~^^",
        "type": "visitor"
      },
      {
        "text": "24시간이라 아침 항정살 하기\n좋아요💕💕💕💕",
        "type": "visitor"
      },
      {
        "text": "#천안맛집 #단체회식 하기 좋은",
        "type": "visitor"
      },
      {
        "text": "천안맛집 육화미! 단체회식 하기 좋은 식당입니다!",
        "type": "visitor"
      },
      {
        "text": "밤 12시에 갑자기 고기가 급 땡겨서 집옆 육화미를 찾았다\n친절한 서비스 신선한 재료\n맛은 보장\n역시 육화미가 육화미했다 싶네 ^^\n굿!!!",
        "type": "visitor"
      },
      {
        "text": "기다리면서. 먹은 보람 있어요.고기도맛있고\n잘궈줘서 좋네요",
        "type": "visitor"
      },
      {
        "text": "주변 지인들이 맛있다고 추천해줘서 와봣어요~\n셀프바도 잇고 주차도 편리하고\n무엇보다 아이들 데리고 오기 넘 좋아요",
        "type": "visitor"
      },
      {
        "text": "매장도 넓고 예약안했는데, 일찍와서 기다리는거 없이 바로 입장했어요! 고기 신선하고 곁들임 메뉴도 좋고\n테이블 미리 세팅 되어있어서 앉자마자 바로 먹을수있고 좋아요! 냄새도 바로 빠져나가서 온몸에 냄새 안베이고 고기도 맛있게 구워주셔서 좋네요..\n직원분들 다들 친절하시구 모임하기도 좋고 룸도 있어서 여러모로 자주 오고싶은곳입니다! 너무너무 맛있어요!!",
        "type": "visitor"
      },
      {
        "text": "회사 직원들과 \n퇴근하고 24시 고기집을 찾다가 \n찾아왔는데 \n진짜 고기질 좋고 맛있어요 \n#불당동 맛집\n#불당동 고기집",
        "type": "visitor"
      },
      {
        "text": "가족끼리 외식하기좋고 불당동 맛집입니다 자리도 넉넉하게넓고 음식도맛있어요",
        "type": "visitor"
      },
      {
        "text": "천안맛집정말 맛있어요",
        "type": "visitor"
      },
      {
        "text": "여기단골인데요 너무 맛있오요",
        "type": "visitor"
      },
      {
        "text": "삼겹살 먹으러 방문했는데 고기 질이 좋고 잡내 없이 깔끔해서 맛있게 먹었습니다. 불판에 구워 먹으니 고소한 맛이 잘 살아서 만족스러웠고, 매장도 깔끔해서 가족외식 하기 좋은 곳 같아요. 부모님 모시고 오기 좋은 분위기라 다음에도 재방문하고 싶습니다. 천안 맛집으로 추천합니다.",
        "type": "visitor"
      },
      {
        "text": "이전하고는 처음 왔는데 구성이 더 좋아진거같아요! 가족외식으로 딱이예요~~~ 신불당맛집 인정입니다 ^^ 재방문 의사 100%",
        "type": "visitor"
      },
      {
        "text": "맛있어요 친절하고 고기도 맛있게 구워주시고 인테리어도 좋구 반찬도 맛있고 아이들이랑 오기도 좋아요~",
        "type": "visitor"
      },
      {
        "text": "룸이 있어서 단체 회식하기 좋아요\n고기도 맛있고 서비스가 좋아요 새로 바뀌고 처음왔는데 주차장도 편하네요\n잘먹었습니다 불당동 맛집이에요",
        "type": "visitor"
      },
      {
        "text": "가족과 처음 방문해 맛있게 먹고 가네요\n재방문 의사 있어요~~",
        "type": "visitor"
      },
      {
        "text": "아이들과 함께 방문한 신불당 맛집 육화미 천안본점. 혼자 아이 둘을 데리고 가서 고기를 어떻게 구워야 하나 걱정했는데 직원분께서 직접 고기를 구워주셔서 정말 편하게 식사할 수 있었어요. 1++ 한우 안심은 부드럽고 육즙이 가득했고 삼겹살도 두툼해서 맛있었습니다. 특히 고기가 다 익으면 옆 철판에 올려 따뜻하게 먹을 수 있어 끝까지 맛있게 즐길 수 있었어요. 아이들은 놀이방에서 신나게 놀고 저는 여유롭게 식사할 수 있어 만족도가 높았습니다. 가족외식 하기 좋은 곳, 부모님 모시고 오기 좋은 곳, 데이트 하기 좋은 곳으로 추천드려요. 불당동 고기집 찾는다면 재방문하고 싶은 신불당 맛집입니다. #신불당맛집 #불당동맛집 #불당동고기집 #가족외식하기좋은곳 #부모님모시고오기좋은곳",
        "type": "visitor"
      },
      {
        "text": "매장  이전하고 처음 왔는데 역시 변함 없이 \n친절하고 깨끗하고 맛있어요^^",
        "type": "visitor"
      },
      {
        "text": "가족외식 하기 좋은 육화미 본점\n새로 생겨서 넓고 아이랑 오기 좋아요\n불당동 맛집으루 주차장도 넓어요",
        "type": "visitor"
      },
      {
        "text": "신불당맛집 불당맛집 음식이 깔끔해요 구워주셔서 좋구요",
        "type": "visitor"
      },
      {
        "text": "저번주쯤에도 방문 했었는데 고기도 너무 맛있고, 직원분들도 너무 친절하셔서 다시 재방문 했습니다 \n데이트 하기 너무 좋고 오늘도 역시나 친절하시고 맛있게 잘 먹었습니다 ! \n집 근처에 이렇게 좋은 고기집이 있다는게 행복합니다!",
        "type": "visitor"
      },
      {
        "text": "맛있어요.\n친절해요.\n재방문의사있음",
        "type": "visitor"
      },
      {
        "text": "오랜만에 왔는데 너무깔끔하고 고기도 상태가 너무 좋습니다. 직원분들도 친절하시고 화장실 상태도 너무 좋아요!",
        "type": "visitor"
      },
      {
        "text": "새벽인데도 친절하고 고기가 맛있어요\n#천안맛집#불당맛집#가족외식하기좋은",
        "type": "visitor"
      },
      {
        "text": "직접 구워주셔서 너무 좋네요\n친절하고 매장도 넓고 깨끗해서 만족도 최상입니다\n고기도 맛있어요\n재방문의사 100%입니다♡",
        "type": "visitor"
      },
      {
        "text": "너무 맛있어요 매장이 넓고 직원분이 다 구워주셔서 먹기도 편하네요~",
        "type": "visitor"
      },
      {
        "text": "천안맛집 !!! 가족외식 하기 좋은 곳 입니다\n인테리어도 깔끔하고 부모님 모시고 오기도 좋습니다bb",
        "type": "visitor"
      },
      {
        "text": "맛있어요\n불당동고깃집은 육화미\n천안맛집이에요",
        "type": "visitor"
      },
      {
        "text": "고기 먹고 싶으면 항상 가는 육화미 천안 맛집입니다.\n밑반찬도 다양해서 다양하게 즐길 수 있고, 직원분들 서비스도 좋아 밥 먹으면서 기분이 좋아지는 곳이예요.\n다음에 또 방문할게요",
        "type": "visitor"
      },
      {
        "text": "고기가 너무 좋고 신경써서 구워주시니 편하고 매장도 쾌적해서 좋아요 다음에 또 방문할 거 같고 반찬도 알차서 좋아요 추천합니다~!!!! 신불당 삼겹살맛집이에요ㅎㅎ 전 부모님 모시고 오기 좋아서 같이 왓는데 다들 만족햇어요!",
        "type": "visitor"
      },
      {
        "text": "천안맛집으로 소문난 육화미! 그동안 올 때마다 대기손님이 너무 많아서 포기하고 돌아갔었는데ㅠ.ㅠ 오늘 드디어 바로 입장이 가능해서 방문했어요! 직원분들이 직접 고기를 구워주셔서 신경쓸것도 없고, 아기 손님도 잘 챙겨주셔서 가족외식 하기 좋은 육화미 천안본점💗 기분좋게 맛있게 잘 먹고 갑니다!!! 다음에 또 방문할게요",
        "type": "blog"
      },
      {
        "text": "이전하고 처음와봤는데 고기가 너무 맛있어요. 모임이나 데이트할때도 좋아ㅡ",
        "type": "blog"
      },
      {
        "text": "불당동 고기집에서 가장 유명한 곳입니다\n직원분들이 맛있게 다 구워주시고 키즈룸도 있어서 아이랑 가족외식하기 좋아요\n집근처라 자주 이용하고있는데 쾌적하고 직원분들도 친절합니다^^",
        "type": "blog"
      },
      {
        "text": "너무맛있어요.첨솼는데 최고네오ㅡ.!!성업을기원합니다.",
        "type": "blog"
      },
      {
        "text": "음식이 너무 맛있고 깔끔해서 좋아요\n직원분들도 친절해서 다음에 또 오려고요",
        "type": "blog"
      },
      {
        "text": "가족끼리 외식하기좋고 단체회식으로도 좋은 장소입니다. 주차하기도 편해서 자주오게 됩니다.",
        "type": "blog"
      },
      {
        "text": "이전하고 처음 왔어요\n넓고 인테리어 멋지고 아주 좋네요\n고기질도 좋고 친절하게 구워주시고\n대만족입니당~!!!!!",
        "type": "blog"
      },
      {
        "text": "부모님과 함께 방문하기 좋은 천안 맛집입니다!",
        "type": "blog"
      },
      {
        "text": "항상 자주가는 고기집으로 너무 맛있게 구워주셔요",
        "type": "blog"
      },
      {
        "text": "생일 기념으로 방문했는데, 가족 외식 하기 최고입니다.  고기 질도 좋고 이벤트도 많이 주시더라고요. 불당동 맛집 만족했습니다!",
        "type": "blog"
      },
      {
        "text": "지글지글 익어가는 화담스페셜 고기 직원이 정성껏 구워주 고기 진한 우유 아이스크림 디저트로 마무리 천안 신불당 고기 맛집 끝판왕, 육화미 천안본점! 주차 편하고 고기까지 다 구워주니까 먹기만 하면 끝. 돼지...",
        "type": "blog"
      },
      {
        "text": "생일 기념으로 방문했는데 가족외식으로 너무 좋아요! 고기가 진짜 너무 맛잇네요 신불당 맛집 육화미 올 까 고민중이시라면 바로 오세요 강추!!",
        "type": "blog"
      },
      {
        "text": "#오늘클립챌린지#클립크리에이터#천안맛집#육화미#고기맛집#천안고기#불당맛집#불당고기#삼겹살맛집#삼겹살 천안 고기맛집 24시 영업. 그래도 웨이팅이ㅠ",
        "type": "blog"
      },
      {
        "text": "#오늘클립챌린지 #가정의달",
        "type": "blog"
      },
      {
        "text": "#육화미 #봄제철음식 #클립크리에이터 #천안맛집 #천안불당동맛집 #불당동맛집 #육화미본점 #천안고기맛집 #고깃집 #천안고기집 #천안데이트 #천안룸식당 #천안식당",
        "type": "blog"
      },
      {
        "text": "#천안고기맛집#불당동육화미#아이와갈만한식당#오늘클립챌린지",
        "type": "blog"
      },
      {
        "text": "아이들과 함께 방문한 신불당 맛집 육화미 천안본점. 혼자 아이 둘을 데리고 가서 고기를 어떻게 구워야 하나 걱정했는데 직원분께서 직접 고기를 구워주셔서 정말 편하게 식사할 수 있었어요. 1++ 한우 안심은 부드럽고 육즙이 가득했고 삼겹살도 두툼해서 맛있었습니다. 특히 고기가 다 익으면 옆 철판에 올려 따뜻하게 먹을 수 있어 끝까지 맛있게 즐길 수 있었어요. 아이들은 놀이방에서 신나게 놀고 저는 여유롭게 식사할 수 있어 만족도가 높았습니다. 가족외식 하기 좋은 곳, 부모님 모시고 오기 좋은 곳, 데이트 하기 좋은 곳으로 추천드려요. 불당동 고기집 찾는다면 재방문하고 싶은 신불당 맛집입니다. #신불당맛집 #불당동맛집 #불당동고기집 #가족외식하기좋은곳 #부모님모시고오기좋은곳",
        "type": "blog"
      },
      {
        "text": "고기 퀄리티가 좋고 깔끔한분위기가 \n맘에 들어 찾게되네요ㅎㅎ\n직원분들이 친절하고 세심하게 구워주시니 \n가족외식하기 정말  좋은곳인거 같아요 \n오늘도 맛있게 잘먹었습니다:)",
        "type": "blog"
      },
      {
        "text": "#오늘클립챌린지 #육화미",
        "type": "blog"
      },
      {
        "text": "옷에 냄새 배지 않고 고기랑 밑반찬이 맛있어요!",
        "type": "blog"
      },
      {
        "text": "친절하시고 고기도 직접 구워주셔서 너무 좋아요~\n이번달에 세번째 방문인데 올때마다 맛있게 먹고 갑니다~",
        "type": "blog"
      },
      {
        "text": "맛있어요\n잘먹고 갑니다. 다음에 또먹으러갈게요",
        "type": "blog"
      }
    ]
  },
  {
    "id": "1505225563",
    "name": "상무초밥 신불당점",
    "category": "일식",
    "address": "충청남도 천안시 서북구 불당21로 67-18 101호~104호",
    "lat": 36.8140304,
    "lng": 127.1088055,
    "visitor_total": 6348,
    "blog_total": 956,
    "visitor_sampled": 100,
    "blog_sampled": 25,
    "visitor_valid": 99,
    "blog_valid": 24,
    "visitor_ad_count": 1,
    "blog_ad_count": 1,
    "visitor_dup_count": 0,
    "blog_dup_count": 0,
    "filtered_reviews": 99,
    "total_reviews": 7304,
    "positive_rate": 78,
    "sentiment_positive": 96,
    "sentiment_negative": 0,
    "sentiment_neutral": 27,
    "sentiment_total": 123,
    "mindless_excluded": 0,
    "review_analysis": {
      "top_menus": [
        "상무초밥",
        "연어초밥",
        "튀김"
      ],
      "top_keywords": [
        {
          "word": "만족",
          "count": 26,
          "example": "연어초밥 좋아하는데 여기 꽤 만족스러웠어요"
        },
        {
          "word": "식사",
          "count": 21,
          "example": "매장 관리가 잘 되어 있는 느낌이라 편하게 식사했어요"
        },
        {
          "word": "매장",
          "count": 14,
          "example": "매장 관리가 잘 되어 있는 느낌이라 편하게 식사했어요"
        },
        {
          "word": "연어",
          "count": 14,
          "example": "연어초밥 좋아하는데 여기 꽤 만족스러웠어요"
        },
        {
          "word": "분위기",
          "count": 14,
          "example": "전체적으로 편안한 분위기였네요"
        }
      ],
      "neg_topics": [
        {
          "word": "초밥",
          "count": 6,
          "example": "초밥 비싸져서 걱정했는데 여기 가격 참 합리적이에요"
        },
        {
          "word": "분위기",
          "count": 2,
          "example": "친근한 분위기가 좋아 계속 오게 돼요"
        },
        {
          "word": "걱정",
          "count": 1,
          "example": "초밥 비싸져서 걱정했는데 여기 가격 참 합리적이에요"
        },
        {
          "word": "합리",
          "count": 1,
          "example": "초밥 비싸져서 걱정했는데 여기 가격 참 합리적이에요"
        }
      ],
      "service_score": 100,
      "service_count": 9,
      "hygiene_score": 100,
      "hygiene_count": 19,
      "analyzed_count": 123
    },
    "business_hours": null,
    "break_time": "",
    "closed_days": "연중무휴",
    "business_status": "",
    "area": "천안시 서북구 음식점",
    "scan_only": 0,
    "last_review_date": "",
    "first_seen": "2026-06-03T20:49:06.454217",
    "last_crawled": "2026-06-03T20:59:40.096314",
    "verdict": "맛집",
    "reviews": [
      {
        "text": "대기 없어서 좋고 맛있어요",
        "type": "visitor"
      },
      {
        "text": "초밥 재료 두께감도 적당해서 씹는 맛이 좋았어요 전체적으로 밸런스 잘 맞는 느낌이었네요",
        "type": "visitor"
      },
      {
        "text": "점심특선 먹었어요~ 맛나고 딱 점심으로 좋더라고요. 사람 진짜 많았어요!",
        "type": "visitor"
      },
      {
        "text": "초밥 간이 세지 않아서 끝까지 부담 없이 먹었어요 전체적으로 안정적인 맛이었습니다",
        "type": "visitor"
      },
      {
        "text": "매장 관리가 잘 되어 있는 느낌이라 편하게 식사했어요\n음식 플레이팅도 깔끔했네요 🙂",
        "type": "visitor"
      },
      {
        "text": "세트 구성 알차게 나와서 다양하게 맛볼 수 있었어요\n다음에는 다른 메뉴도 먹어보고 싶네요",
        "type": "visitor"
      },
      {
        "text": "연어초밥 좋아하는데 여기 꽤 만족스러웠어요 신선한 느낌이 확실히 느껴졌네요 😁",
        "type": "visitor"
      },
      {
        "text": "광어초밥 식감이 특히 마음에 들었어요\n씹을수록 담백해서 맛있게 먹었습니다",
        "type": "visitor"
      },
      {
        "text": "점심 특선을 시키면 맛있는 초밥들과 메일 국수까지 나와서 좋아요!",
        "type": "visitor"
      },
      {
        "text": "튀김이 눅눅하지 않고 바삭해서 좋았어요\n초밥이랑 같이 먹으니까 조합 괜찮더라고요",
        "type": "visitor"
      },
      {
        "text": "친구 추천으로 방문했는데 왜 인기 있는지 알겠더라고요 초밥 퀄리티 괜찮았습니다 😊",
        "type": "visitor"
      },
      {
        "text": "신불당에서 한 끼 해결하기 좋은 곳 같아요 전체적으로 편안한 분위기였네요 :)",
        "type": "visitor"
      },
      {
        "text": "초밥 밥 크기가 적당해서 먹기 편했고 재료 맛도 잘 살아 있었어요\n깔끔하게 잘 먹었습니다",
        "type": "visitor"
      },
      {
        "text": "신불당 최애 상무초밥 맛있어요",
        "type": "visitor"
      },
      {
        "text": "친구 추천으로 왔는데 깔끔하고 맛있어요^^\n신랑이랑 또 오려구요 ㅎㅎ",
        "type": "visitor"
      },
      {
        "text": "초밥이 깔끔하게 맛있고 자리도 넓어서 쾌적합니다!\n서비스도 좋구요~",
        "type": "visitor"
      },
      {
        "text": "맛있게 잘 먹었습니다",
        "type": "visitor"
      },
      {
        "text": "맛있게 잘먹었습니다",
        "type": "visitor"
      },
      {
        "text": "매장이 깨끗하고 음식이 맛있어요^^",
        "type": "visitor"
      },
      {
        "text": "3번째 방문인데. 부모님이 너무 좋아하셔서 기분이 좋네요~^^\n음식이 맛있어서...사진 찍을 겨를이 없었네요.\n암튼 또 오고 싶네요.",
        "type": "visitor"
      },
      {
        "text": "신불당에서 초밥 먹고 싶을 때 무난하게 찾게 되는 곳이에요. 매장도 깔끔하고 직원분들도 친절해서 식사하는 내내 편하게 먹을 수 있었습니다. 초밥은 회가 신선하고 비린 맛 없이 깔끔했으며, 밥 간도 적당해서 전체적으로 균형이 좋았어요. 구성 대비 가격도 괜찮은 편이라 가성비 만족도가 높았습니다. 점심이나 저녁 식사, 가족 외식 장소로도 추천할 만한 곳입니다. 다음에도 근처 오면 재방문할 것 같아요.",
        "type": "visitor"
      },
      {
        "text": "회 상태가 좋아서 비린 맛 없이 먹기 편했어요\n전체적으로 만족스러운 식사였습니다 ㅎㅎ",
        "type": "visitor"
      },
      {
        "text": "초밥 밥 크기가 적당해서 부담 없이 먹기 좋았어요 재료랑 밸런스도 잘 맞는 느낌이었네요",
        "type": "visitor"
      },
      {
        "text": "장국이랑 초밥 조합이 잘 어울려서 맛있게 먹었어요 매장 분위기도 편안했네요",
        "type": "visitor"
      },
      {
        "text": "신불당 초밥 맛집 찾다가 방문했는데 기대 이상이었어요\n전체적으로 정갈한 느낌이었습니다",
        "type": "visitor"
      },
      {
        "text": "새우초밥 식감이 탱탱해서 기억에 남았어요\n와사비랑 같이 먹으니까 더 괜찮았습니다",
        "type": "visitor"
      },
      {
        "text": "친구랑 같이 방문했는데 둘 다 괜찮다고 했어요 튀김도 바삭해서 만족스러웠네요 😄",
        "type": "visitor"
      },
      {
        "text": "신불당에서 깔끔하게 식사하기 좋은 곳 같아요 전체적으로 음식 간도 잘 맞았네요",
        "type": "visitor"
      },
      {
        "text": "초밥 종류 다양해서 고르는 재미가 있었어요\n재료 상태 좋아서 더 맛있게 느껴졌습니다",
        "type": "visitor"
      },
      {
        "text": "매장 내부가 정돈된 느낌이라 식사하기 편했어요\n우동까지 같이 먹으니까 든든했습니다 ㅎㅎ",
        "type": "visitor"
      },
      {
        "text": "역시 맛있습니다 기대를 저버리지 않네여",
        "type": "visitor"
      },
      {
        "text": "연어랑 광어초밥 둘 다 신선해서 맛있게 먹었어요 입안에서 부드럽게 넘어가더라고요",
        "type": "visitor"
      },
      {
        "text": "신불당에서 초밥 먹고 싶어서 방문했는데 재료가 신선해서 만족했어요\n연어초밥 식감도 부드러워서 맛있게 먹었습니다 😊",
        "type": "visitor"
      },
      {
        "text": "신불당 맛집 찾다가 방문했는데 분위기가 편안해서 좋았어요\n초밥 밥 간도 적당해서 만족스러웠습니다 :)",
        "type": "visitor"
      },
      {
        "text": "세트 메뉴 구성 다양해서 이것저것 맛보기 좋았어요 음식도 전체적으로 깔끔하게 나왔네요",
        "type": "visitor"
      },
      {
        "text": "싱무초밥 넘 맛있어요!\n메뉴도 다양해서 아이들도 좋아해요!",
        "type": "visitor"
      },
      {
        "text": "평소 웨이팅 있는 이유 알 것 같았어요\n재료 상태나 맛 전부 괜찮아서 만족했네요",
        "type": "visitor"
      },
      {
        "text": "불당동에서 초밥 먹고 싶을 때 무난하게 떠오르는 곳이에요\n편하게 식사하기 좋았습니다 ^^",
        "type": "visitor"
      },
      {
        "text": "초밥 하나씩 먹을 때마다 재료 신선함이 느껴졌어요\n다 먹고 나서도 만족감 남는 곳입니다",
        "type": "visitor"
      },
      {
        "text": "우동 국물 깔끔해서 초밥 먹으면서 같이 곁들이기 좋았어요\n마무리까지 든든했습니다 😊",
        "type": "visitor"
      },
      {
        "text": "식사 공간이 답답하지 않아서 편안하게 머물렀어요\n깔끔한 초밥집 찾는 분들 괜찮을 듯해요",
        "type": "visitor"
      },
      {
        "text": "초밥 종류 많아서 이것저것 먹다 보니 금방 배불렀어요\n구성 다양해서 만족했네요",
        "type": "visitor"
      },
      {
        "text": "주문한 메뉴 전부 정갈하게 나와서 보기 좋았어요\n사진 찍기에도 괜찮은 비주얼입니다",
        "type": "visitor"
      },
      {
        "text": "연인끼리 오기에도 부담 없는 분위기였어요\n음식도 깔끔하게 나와서 기분 좋게 먹었습니다",
        "type": "visitor"
      },
      {
        "text": "직원분 응대가 친절해서 처음 방문인데도 편하게 먹었어요\n전체적으로 만족스러운 식사였네요",
        "type": "visitor"
      },
      {
        "text": "회 두께가 얇지 않아서 더 만족스러웠어요\n씹는 식감 좋아서 기억에 남네요!",
        "type": "visitor"
      },
      {
        "text": "바 형태 자리도 있어서 혼밥하기 괜찮아 보였어요\n다음엔 혼자 방문해도 좋을 것 같네요",
        "type": "visitor"
      },
      {
        "text": "친구랑 가볍게 저녁 먹으러 갔는데 기대 이상이었어요\n분위기도 편해서 오래 앉아 있었네요",
        "type": "visitor"
      },
      {
        "text": "식사 나오기 전에 차분하게 기다릴 수 있는 분위기라 좋았어요\n매장 관리 잘 된 느낌입니다",
        "type": "visitor"
      },
      {
        "text": "튀김 바삭하게 잘 나와서 초밥이랑 같이 먹기 좋았어요\n조합이 생각보다 잘 어울렸습니다 😄",
        "type": "visitor"
      },
      {
        "text": "#오늘클립챌린지#가정의달#어버이날#천안상무초밥#상무초밥#상무초밥어버이날#어버이날외식#가족외식#가족식사모임#상무초밥어버이날할인#상무초밥신불당점#불당외식#불당가족모임장소#부모님모시고외식...",
        "type": "blog"
      },
      {
        "text": "#오늘클립챌린지#봄나들이",
        "type": "blog"
      },
      {
        "text": "오랜만에 온 상무초밥!!\n초밥도 신선하고 매장도 깔끔하고 맛도 굿굿~~",
        "type": "blog"
      },
      {
        "text": "가족들과 식사하러 와서 맛있게 먹고 갑니다.\n그런데 차완무시에 버섯은 빼주셨음 좋겠어요.\n예전이 훨씬 맛있어요. 토마토,양파도 매일 나왔으면 좋겠네요. .그 외엔 만족스런 식사였어요.",
        "type": "blog"
      },
      {
        "text": "맛있어요~~~~ 잘먹고갑니다",
        "type": "blog"
      },
      {
        "text": "언제나 항상 맛있어요~~",
        "type": "blog"
      },
      {
        "text": "대기 없어서 좋고 맛있어요",
        "type": "blog"
      },
      {
        "text": "며칠 전부터 연어 연어 노래를 부르던 아들과 '상무초밥 신불당점' 데이트! 🍣 밥이 맛있는 곳이라 그런지 아들이 평소보다 더 잘 먹네요. 매장도 넓고 주차도 편해서 신랑 없이 둘이 와도 부담 제로! 신불당동 초밥...",
        "type": "blog"
      },
      {
        "text": "#오늘여기클립 #맛집 #상무초밥 #불당 #클립",
        "type": "blog"
      },
      {
        "text": "곁들여 나오는 묵은지 진짜 맛있다. #오늘클립챌린지 #상무초밥 #초밥맛집",
        "type": "blog"
      },
      {
        "text": "매장이 깨끗하고 음식이 맛있어요^^",
        "type": "blog"
      },
      {
        "text": "신불당 최애 상무초밥 맛있어요",
        "type": "blog"
      },
      {
        "text": "친구 추천으로 왔는데 깔끔하고 맛있어요^^\n신랑이랑 또 오려구요 ㅎㅎ",
        "type": "blog"
      },
      {
        "text": "초밥이 깔끔하게 맛있고 자리도 넓어서 쾌적합니다!\n서비스도 좋구요~",
        "type": "blog"
      },
      {
        "text": "3번째 방문인데. 부모님이 너무 좋아하셔서 기분이 좋네요~^^\n음식이 맛있어서...사진 찍을 겨를이 없었네요.\n암튼 또 오고 싶네요.",
        "type": "blog"
      },
      {
        "text": "🎈상무초밥 신불당점 ✔️충남 천안시 서북구 불당21로 67-18 ✔️영업시간 11:00 - 21:30 ✔️전화번호 041-555-3533 ✔️브레이크타임 없음 ✅️ 상무초밥은 가성비맛집으로 다들 알고계실거같아요! 저도 자주...",
        "type": "blog"
      },
      {
        "text": "가성비 대비 먹을만한데 밥이 좀 촉촉 했으면 좋겠네요. 그거 말고 모두 만족합니다. 굿.",
        "type": "blog"
      },
      {
        "text": "#클립챌리저 #클립크리에이터 #클커왕 #상무초밥",
        "type": "blog"
      },
      {
        "text": "광주에서 자주 먹던 상무초밥을 신불당에서 먹을 수 있어서 너무 좋아요! 초밥은 말해 뭐해요 정말 맛있고 소바도 주시니 배 든든합니다.",
        "type": "blog"
      },
      {
        "text": "주말은 대기가 많습니다.\n불당에서 주차는 좋은편입니다,\n초밥 맛있구요, \n초밥하면 자주와요\n\n친한언니\"s 성성친한부동산이었습니다.\n성성친한부동산입니다.",
        "type": "blog"
      },
      {
        "text": "정갈함과 품격이 살아있는 신불당 초밥집  \n진심모둠초밥과 성무모둠초밥은 구성이 다양하고 균형이 좋아 만족스러웠습니다. 초밥이 단정하고 재료가 신선해 기본에 충실한 맛이 느껴집니다. 인테리어와 직원 유니폼이 통일되어 있어 대접받는 느낌이 듭니다. 가볍게 식사하거나 손님 모시기에도 잘 어울리는 곳입니다.",
        "type": "blog"
      },
      {
        "text": "오랜만에 왔는데 너무 맛있어용. \n구성도 좋고, 아이가 초밥좋아해서 자주 올께용❤️🙂",
        "type": "blog"
      },
      {
        "text": "요즘 감기로 입맛 없었는데...\n신선한 재료로 정성껏 만들어 주신 초밥  정말 맛있게 먹었어요🥰\n늘 직원분들 친절하셔서 방문하면 기분좋은 곳이예요^^",
        "type": "blog"
      },
      {
        "text": "요즘 점심때 맛있는 초밥 🍣 먹는 것이 소소한 행복이랍니다😘\n직원분들 늘 친절하시고 신선한 재료로 만든 초밥도 정말 맛있어요^^\n특히 점심특선 메뉴가 가성비가 좋아요💕",
        "type": "blog"
      }
    ]
  },
  {
    "id": "36781514",
    "name": "장군꼬들살전문점 천안두정동본점",
    "category": "한식",
    "address": "충청남도 천안시 서북구 부성6길 31 청운빌딩 1층 장군꼬들살전문점",
    "lat": 36.8358002,
    "lng": 127.137163,
    "visitor_total": 3891,
    "blog_total": 1654,
    "visitor_sampled": 100,
    "blog_sampled": 25,
    "visitor_valid": 99,
    "blog_valid": 25,
    "visitor_ad_count": 1,
    "blog_ad_count": 0,
    "visitor_dup_count": 0,
    "blog_dup_count": 0,
    "filtered_reviews": 99,
    "total_reviews": 5545,
    "positive_rate": 86,
    "sentiment_positive": 107,
    "sentiment_negative": 2,
    "sentiment_neutral": 15,
    "sentiment_total": 124,
    "mindless_excluded": 0,
    "review_analysis": {
      "top_menus": [
        "김치찌개",
        "라면",
        "돌솥밥"
      ],
      "top_keywords": [
        {
          "word": "계란말이",
          "count": 24,
          "example": "계란말이도 왕커서 아이들과 먹어도 충분하고"
        },
        {
          "word": "고기",
          "count": 18,
          "example": "찌개에 있는 고기 안먹는 편인데 냄새없이 맛있어요"
        },
        {
          "word": "가성비",
          "count": 12,
          "example": "가성비 좋고 맛있어요~~"
        },
        {
          "word": "최고",
          "count": 11,
          "example": "고기도 생으로 식감최고 입니다~"
        },
        {
          "word": "천안",
          "count": 9,
          "example": "천안맛집 누구든 데려와도 맛있다는 그집입니다."
        }
      ],
      "neg_topics": [
        {
          "word": "고기",
          "count": 4,
          "example": "찌개에 있는 고기 안먹는 편인데 냄새없이 맛있어요"
        },
        {
          "word": "아이",
          "count": 4,
          "example": "계란말이도 왕커서 아이들과 먹어도 충분하고"
        },
        {
          "word": "냄새",
          "count": 3,
          "example": "찌개에 있는 고기 안먹는 편인데 냄새없이 맛있어요"
        },
        {
          "word": "라면사리",
          "count": 3,
          "example": "마지막에 라면사리까지 배부르게~"
        }
      ],
      "service_score": 89,
      "service_count": 9,
      "hygiene_score": 40,
      "hygiene_count": 5,
      "analyzed_count": 124
    },
    "business_hours": "매일 11:00 - 21:40",
    "break_time": "",
    "closed_days": "연중무휴",
    "business_status": "",
    "area": "천안시 서북구 음식점",
    "scan_only": 0,
    "last_review_date": "",
    "first_seen": "2026-06-03T20:49:06.501561",
    "last_crawled": "2026-06-03T21:09:09.048678",
    "verdict": "맛집",
    "reviews": [
      {
        "text": "가성비 좋고 맛있어요~~",
        "type": "visitor"
      },
      {
        "text": "맛있는 꼬들살이 듬뿍 들어있는 김치찌개 맛있게 먹고 가요 ~",
        "type": "visitor"
      },
      {
        "text": "김치찌개 생각나서 또 왔어요 너무 맛있어요 !",
        "type": "visitor"
      },
      {
        "text": "저번에 왔었는데 너무 맛있어서 재방문 했어요 오늘은 김치찌개만 시켰는데 낮에오니 웨이팅도 없어서 젛아요!!!",
        "type": "visitor"
      },
      {
        "text": "N번째 방문\n푸짐하고 친절하고 맛있어요!!",
        "type": "visitor"
      },
      {
        "text": "항상 이용하는 스페셜한상 세트\n아이들이 너무 좋아해요",
        "type": "visitor"
      },
      {
        "text": "김치찌개 매콤하고 진짜 맛있어요~\n찌개에 있는 고기 안먹는 편인데 냄새없이 맛있어요\n계란말이도 왕커서 아이들과 먹어도 충분하고\n고기도 생으로 식감최고 입니다~\n아이들과 가도 괜찮은가 싶었는데 같이와도 괜찮을것같아요~\n마지막에 라면사리까지 배부르게~",
        "type": "visitor"
      },
      {
        "text": "고등어,왕계란말이,김치찌게 맛있고 양이 푸짐해요",
        "type": "visitor"
      },
      {
        "text": "천안맛집 누구든 데려와도 맛있다는 그집입니다. 꼭 방문하세요",
        "type": "visitor"
      },
      {
        "text": "김치찌개가 맛있고 밑반찬들도 너무 맛있어요!!\n계란말이도 부들부들한게 최고입니다!",
        "type": "visitor"
      },
      {
        "text": "김치찌개랑 계란말이, 고등어 구성이 넘넘 좋아요. 맛있어요♡♡",
        "type": "visitor"
      },
      {
        "text": "김치찌개 넘 맛있어요\n고기 잡내 하나두 안나고 얼큰해요!!\n왕계란말이도 짱짱\n남편 맛있어 죽을라하네요",
        "type": "visitor"
      },
      {
        "text": "양도 많고 멋있게 잘 먹었어요",
        "type": "visitor"
      },
      {
        "text": "계속 생각하고 있다가 친구랑 약속있는 김에 장군꼬들살로 왔어요 ㅎㅎㅎ 정말 맛있어요!!! 고기도 신선하고 가성비도 좋아요👍👍👍👍 맛있네요",
        "type": "visitor"
      },
      {
        "text": "오랜만에 왔어요\n진짜 먹을 때마다 너무 맛있어서 좋았는데 오늘도 너무 맛있네요\n천안 올 때마다 갈 예정입니다.ᐟ .ᐟ",
        "type": "visitor"
      },
      {
        "text": "여기는 너무 자주오네요~~\n친구 친척오면 다 데리고 오는곳예요\n김치찌개는 말할것도없고 특히 계란말이 쥑여요!",
        "type": "visitor"
      },
      {
        "text": "맛있게 먹었습니다 가성비 넘치고 라면이랑 밥이 무한리필이라 더 좋았습니다 꼬들살 김치찌개는 처음먹어보는데 정말 맛있네요!",
        "type": "visitor"
      },
      {
        "text": "여기 김치찌개랑 계란말이 맛있어요!",
        "type": "visitor"
      },
      {
        "text": "언제와도 맛있고 푸짐한 맛집!\n손님 별로 없는 시간에 와서 한적하고 좋았습니다",
        "type": "visitor"
      },
      {
        "text": "음식이 친절하고 서비스가 맛있어요!",
        "type": "visitor"
      },
      {
        "text": "음식 맛있고 가게 쾌적해요\n근데 직원 대응이 영 ... 별로네요",
        "type": "visitor"
      },
      {
        "text": "타지에서도 먹으러 오는 장군꼬들살ㅠㅠ\n너무맛있어요!!",
        "type": "visitor"
      },
      {
        "text": "나는 장군 없으면 못 살아요\n일주일에 두번은 무조건 옴\n장군 전도사가 될게요.",
        "type": "visitor"
      },
      {
        "text": "점심시간에 왔는데 역시나 소문대로 양 많고 너무 맛있어요!!!\n평일 점심에 왔는데 10분정도 웨이팅한거같습니다\n다 먹고 밖에 슬러시가 완전 별미에용 잘먹었습니다 ㅎㅎㅎ",
        "type": "visitor"
      },
      {
        "text": "양도 푸짐하고 너무 맛있어요 자주올게요",
        "type": "visitor"
      },
      {
        "text": "식구들이랑 왔어요  맛나게먹을께요",
        "type": "visitor"
      },
      {
        "text": "넘 맛있어요ㅠㅠ꼬들살 + 김치찌개맛집 인정!!!",
        "type": "visitor"
      },
      {
        "text": "저번에도 왔는데 김치찌개 먹으려면 요기 오게되네요 ㅎㅎ 정말 맛있어요 나중엔 꼬들살도 먹으려고요!",
        "type": "visitor"
      },
      {
        "text": "오랜만에 왔는데 여전히 맛있네요!!! 김치찌개는 무조건 이곳입니다!",
        "type": "visitor"
      },
      {
        "text": "김치찌개 생각나서왔는데 역시나 너무 맛있어요!! 양도 많고 계란말이도 진짜 왕계란말이 이름그대로 완전커요!!너무 맛있게먹고갑니다 ㅎ",
        "type": "visitor"
      },
      {
        "text": "대기 없이 방문했어요!\n오랜만에 먹어도 너무 맛있는 곳 \n자주 와야겠어욤 존맛",
        "type": "visitor"
      },
      {
        "text": "김치찌개먹고싶을땐 장군꼬들살본점입니다 !\n계란말이도 크고 맛있어요 🥰",
        "type": "visitor"
      },
      {
        "text": "맛있어서 항상 이용하고 있어요~~",
        "type": "visitor"
      },
      {
        "text": "첫방문 사람들도많고 소문난 맛집으로 인정합니다 또빙문해서 삼겹살 먹어볼께요",
        "type": "visitor"
      },
      {
        "text": "최고최고!! 너무 맛잇어요",
        "type": "visitor"
      },
      {
        "text": "맛있어요 다음에는 고기 먹으러 올게욤 🍀",
        "type": "visitor"
      },
      {
        "text": "양이 진짜 많아요!! 맛있게 잘 먹고 왔습니다!!\n김치찌개가 칼칼하니 맛있네요!! 직원분들도 친절하세요!!",
        "type": "visitor"
      },
      {
        "text": "최고의 맛집ㅜㅜ!!!",
        "type": "visitor"
      },
      {
        "text": "항상 일주일에 1회는 무조건 옵니다^^ \n그리고 특히 계란말이가 너무 맛있어요",
        "type": "visitor"
      },
      {
        "text": "지인 소개로 왔는데 웨이팅이 안아까울 만큼 맛집이었습니다! 김치도 맛있고 꼬들살도 맛있네요!",
        "type": "visitor"
      },
      {
        "text": "양도 많고 너무 맛있어요! 찌개도 맛있고~ 반찬도 다 맛있습니다~~ ㅎㅎㅎ",
        "type": "visitor"
      },
      {
        "text": "친구들이랑 같이 와서 먹기 딱 좋아요 샤샷!",
        "type": "visitor"
      },
      {
        "text": "맛있게 잘 먹고 왔어요 :)\n김치찌개 국물도 진하고 감칠맛 있어서 밥이랑 정말 잘 어울렸어요! 고기도 푸짐하게 들어있고 반찬도 깔끔해서 만족했습니다. 사장님도 친절하셔서 편하게 식사하고 왔네요ㅎㅎ 다음에 또 방문할게요!",
        "type": "visitor"
      },
      {
        "text": "너무맛있고..ㅠ\n양이너무많아요 ㅠㅠㅠㅠㅜㅜㅜㅜㅠㅠ 담엔 저녁때 올게요 ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ🩷🩷🩷",
        "type": "visitor"
      },
      {
        "text": "아니 이정도면 배터지게 먹어라!! 하고 주는 느낌이에요 ㅋㅋㅋㅋ 너무너무 맛있고 가성비 있게 잘 먹고 갑니다!!",
        "type": "visitor"
      },
      {
        "text": "친목하기 좋고 고기.김치찌개 존맛 왜 유명한지 알겠어요! 다음에 고기먹으러 올때는 무조건 장군 입니다!ㄱㄱ 사장님 번창하세요!~~~",
        "type": "visitor"
      },
      {
        "text": "매번 맛있는집 안오면 생각나는집",
        "type": "visitor"
      },
      {
        "text": "양도 많고 퀄리티가 진짜 좋습니다. 가성비 완벽하고 만족하고갑니다!!",
        "type": "visitor"
      },
      {
        "text": "저번에 먹고 맛있어서 또 왔는데 여전히 맛있고 양도 진짜 많아효 짱짱 추천😍",
        "type": "visitor"
      },
      {
        "text": "꼬들살 김치찌개도 너무 행복하고 좋구!!!! 고기 질도 좋네요! 잘먹겠습니다~~",
        "type": "visitor"
      },
      {
        "text": "맛있어요 \n집 근처라 더 좋아요",
        "type": "blog"
      },
      {
        "text": "가보고 싶던곳인데 붐비지않아서 좋았어요\n세트메뉴 구성이 좋아서 배부르게먹었고 삼겹살 맛보려고 추가주문했어요\n꼬들살 냄새없이 맛있었고 김치찌개 진하고 맛있어요\n라면사리까지 넣어서 맛나게먹었어요",
        "type": "blog"
      },
      {
        "text": "직원분들이 너무 바쁘셔서 쫌 그런것 빼고는 맛도좋고 좋은것같아요",
        "type": "blog"
      },
      {
        "text": "두번째 방문입니다.\n김치찌개랑 계란말이가 계속 생각나서 다시 찾아왔어요~\n김치찌개에 밥,라면사리 무한리필에 계란말이는 부드러워서 밥 한공기 뚝딱입니다.",
        "type": "blog"
      },
      {
        "text": "양도 푸짐하고 맛도 있고 계란말이도 커서 좋고 아이랑 같이 오기도 좋아요 ㅎ 재방문의사 있어요👍👍👍👍👍👍",
        "type": "blog"
      },
      {
        "text": "첫방문인데 라면사리 무한리필에 맛있어요",
        "type": "blog"
      },
      {
        "text": "김치찌개에 솥밥♥️👍",
        "type": "blog"
      },
      {
        "text": "#오늘클립챌린지#가정의달#김치찌개맛집#천안두정동#가성비갑",
        "type": "blog"
      },
      {
        "text": "너무 맛있어요\n돌솥밥도 맛있고\n그냥 다 맛나요",
        "type": "blog"
      },
      {
        "text": "#가정의달 #오늘클립챌린지 푸짐하고 가성비 최고😍",
        "type": "blog"
      },
      {
        "text": "맛있는 꼬들살이 듬뿍 들어있는 김치찌개 맛있게 먹고 가요 ~",
        "type": "blog"
      },
      {
        "text": "#오늘클립챌린지 막걸리,밑반찬,구성 다 너무 좋아요😙",
        "type": "blog"
      },
      {
        "text": "가성비 좋고 맛있어요~~",
        "type": "blog"
      },
      {
        "text": "김치찌개 생각나서 또 왔어요 너무 맛있어요 !",
        "type": "blog"
      },
      {
        "text": "천안에서 모르면 간첩이라는 김치찌개 맛집! 천안에서 방송에 제일 많이 소개된 김치찌개 맛집집을 아시나요? 여기가 맛도 맛이지만 가성비가 완전 끝판왕인데.. 꼬들살이 들어간 김치찌개부터 갓지은 돌솥밥...",
        "type": "blog"
      },
      {
        "text": "저번에 왔었는데 너무 맛있어서 재방문 했어요 오늘은 김치찌개만 시켰는데 낮에오니 웨이팅도 없어서 젛아요!!!",
        "type": "blog"
      },
      {
        "text": "김치찌개 매콤하고 진짜 맛있어요~\n찌개에 있는 고기 안먹는 편인데 냄새없이 맛있어요\n계란말이도 왕커서 아이들과 먹어도 충분하고\n고기도 생으로 식감최고 입니다~\n아이들과 가도 괜찮은가 싶었는데 같이와도 괜찮을것같아요~\n마지막에 라면사리까지 배부르게~",
        "type": "blog"
      },
      {
        "text": "고등어,왕계란말이,김치찌게 맛있고 양이 푸짐해요",
        "type": "blog"
      },
      {
        "text": "김치찌개 넘 맛있어요\n고기 잡내 하나두 안나고 얼큰해요!!\n왕계란말이도 짱짱\n남편 맛있어 죽을라하네요",
        "type": "blog"
      },
      {
        "text": "#가정의달 #오늘클립챌린지 보글보글😋",
        "type": "blog"
      },
      {
        "text": "오랜만에 왔어요\n진짜 먹을 때마다 너무 맛있어서 좋았는데 오늘도 너무 맛있네요\n천안 올 때마다 갈 예정입니다.ᐟ .ᐟ",
        "type": "blog"
      },
      {
        "text": "음식 맛있고 가게 쾌적해요\n근데 직원 대응이 영 ... 별로네요",
        "type": "blog"
      },
      {
        "text": "#오늘클립챌린지 라면사리 넣어먹으면 최고💕",
        "type": "blog"
      },
      {
        "text": "#오늘클립챌린지 #천안맛집 #천안점심 #두정동맛집 김치찌개 계란말이 꼬들살까지 푸짐하게 먹을수 있는곳!! 둘이 먹기에 너무 많아서 김치찌개는 포장해왔어요",
        "type": "blog"
      },
      {
        "text": "#오늘클립챌린지 김치찌개 고기도 많이들어있고 굿😍❤️‍🔥❤️‍🔥❤️‍🔥",
        "type": "blog"
      }
    ]
  },
  {
    "id": "2089325002",
    "name": "산카쿠 : 라멘&오니기리 불당점",
    "category": "일식",
    "address": "충청남도 천안시 서북구 불당22대로 86 124호",
    "lat": 36.8154373,
    "lng": 127.1081509,
    "visitor_total": 1828,
    "blog_total": 130,
    "visitor_sampled": 100,
    "blog_sampled": 25,
    "visitor_valid": 99,
    "blog_valid": 22,
    "visitor_ad_count": 1,
    "blog_ad_count": 3,
    "visitor_dup_count": 0,
    "blog_dup_count": 0,
    "filtered_reviews": 99,
    "total_reviews": 1958,
    "positive_rate": 98,
    "sentiment_positive": 118,
    "sentiment_negative": 0,
    "sentiment_neutral": 3,
    "sentiment_total": 121,
    "mindless_excluded": 0,
    "review_analysis": {
      "top_menus": [
        "혼밥",
        "라면"
      ],
      "top_keywords": [
        {
          "word": "라멘",
          "count": 69,
          "example": "카라이돈코츠라멘이랑 냉라면 먹었는데 넘 맛있어요"
        },
        {
          "word": "불당동",
          "count": 56,
          "example": "인스타에서 불당동 맛집이라고해서 왔는데"
        },
        {
          "word": "데이트",
          "count": 27,
          "example": "남자친구랑 오랜만에 불당동 데이트하려고 맛집 알아보고 왔는데 일본 미리 체험하는 느낌 물씬ㅎㅎ 음식…"
        },
        {
          "word": "불당동맛집",
          "count": 26,
          "example": "역시 불당동맛집이에요!"
        },
        {
          "word": "오니기리",
          "count": 23,
          "example": "오니기리세트 진짜 대존맛이에요"
        }
      ],
      "neg_topics": [
        {
          "word": "불당동",
          "count": 2,
          "example": "불당동 라멘 맛집 산카쿠 방문했어용"
        },
        {
          "word": "불당동라멘맛집산카쿠방문",
          "count": 1,
          "example": ""
        },
        {
          "word": "라멘",
          "count": 1,
          "example": "불당동 라멘 맛집 산카쿠 방문했어용"
        },
        {
          "word": "산카쿠",
          "count": 1,
          "example": "불당동 라멘 맛집 산카쿠 방문했어용"
        }
      ],
      "service_score": 100,
      "service_count": 6,
      "hygiene_score": 100,
      "hygiene_count": 9,
      "analyzed_count": 121
    },
    "business_hours": "수요일 영업시간 15:00~17:00",
    "break_time": "15:00-17:00",
    "closed_days": "정기휴무",
    "business_status": "",
    "area": "천안시 서북구 음식점",
    "scan_only": 0,
    "last_review_date": "",
    "first_seen": "2026-06-03T20:49:06.517405",
    "last_crawled": "2026-06-03T21:18:39.180283",
    "verdict": "맛집",
    "reviews": [
      {
        "text": "인스타에서 불당동 맛집이라고해서 왔는데\n에어컨도 빵빵하게 시원하고 가성비도 좋았습니다~^^\n라무네 꼭 시키세욤 넘 맛있어요>.<",
        "type": "visitor"
      },
      {
        "text": "너무 맛있었어요! 국물 짱!",
        "type": "visitor"
      },
      {
        "text": "불당동 맛집이라고 해서 왔는데 정말 맛있네요!! 여기가 천안일본입니다💗",
        "type": "visitor"
      },
      {
        "text": "오니기리세트 진짜 대존맛이에요\n혼자 부담없이 먹기에 너무 좋습니다 ~~",
        "type": "visitor"
      },
      {
        "text": "카라이돈코츠라멘이랑 냉라면 먹었는데 넘 맛있어요 💖\n시원한 냉라면도 여름 별미!!",
        "type": "visitor"
      },
      {
        "text": "1인 혼밥하기도 너무 좋을 것 같고 오니기리+라멘 세트 메뉴도 있어서 가성비있게 라멘을 먹을 수 있었어요 ! \n노른장 연어오니기리가 너무 맛있어보여서 왔는데 비주얼, 맛 2마리토끼 다 잡았고 라멘도 너무 맛있었어요 \n추천 !!",
        "type": "visitor"
      },
      {
        "text": "불당동 맛집이라고 해서 왔늠데 정말 맛있어요! 다음에 또 올게요ㅜ",
        "type": "visitor"
      },
      {
        "text": "라멘이랑 오니기리 조합이 너무 좋아요 완전 맛있습니다! 분위기도 일본느낌나고 강추입니다",
        "type": "visitor"
      },
      {
        "text": "남자친구랑 오랜만에 불당동 데이트하려고 맛집 알아보고 왔는데 일본 미리 체험하는 느낌 물씬ㅎㅎ 음식이 너무 맛있고 비주얼도 너무 먹음직스럽습니다! 쿠폰도 주시니 다음에 또 방문하겠습니다!",
        "type": "visitor"
      },
      {
        "text": "불당동 라멘 맛집 신카쿠 정말 맛있어요!!",
        "type": "visitor"
      },
      {
        "text": "불당동 맛집이라고 해서 데이트겸 왔는데 너무 맛있고 일본 분위기 나서 너무 좋아요! 또 라멘 먹으러 오겠습니다",
        "type": "visitor"
      },
      {
        "text": "불당동 신카쿠 방문했는데 분위기도 깔끔하고 음식 퀄리티가 좋았습니다. 재료도 신선하고 맛이 전체적으로 깔끔해서 만족스럽게 먹었어요. 직원분들도 친절해서 식사하는 내내 편하게 이용했습니다. 불당동에서 일식 생각날 때 다시 방문할 것 같습니다. 잘 먹고 갑니다!",
        "type": "visitor"
      },
      {
        "text": "혼자 밥먹을곳 찾다 맛있어서 들어왔는데 혼밥 하기 너무 좋고 메뉴도 너무 좋은거 같아요",
        "type": "visitor"
      },
      {
        "text": "혼자 밥먹으러 왔는데 혼밥하러 오기 너무 좋은거 같아요",
        "type": "visitor"
      },
      {
        "text": "라멘 맛집 검색 하다가 발견한 곳!!\n혼밥 하기도 좋고 음식도 빨리 나오고 맛도 좋았어요!!",
        "type": "visitor"
      },
      {
        "text": "맛있어요!!\n불당동 맛집 인정!!!!!\n매장도 깔끔하고 혼밥하기 좋아요 ㅎㅎㅎ\n\n내돈내산 맛집입니다 :-)",
        "type": "visitor"
      },
      {
        "text": "저번에 한번 왔었는데 맛있어서 오늘 또 방문하게 됬습니다 개인적으로 돈코츠 라멘 , 트러플 오일 쇼유라멘 2개가 진짜 맛있습니다 다음에도 또 방문 할 예정입니다",
        "type": "visitor"
      },
      {
        "text": "불당동 라멘 맛집 산카쿠 방문했어용\n인기가 많아서 대기는 있었지만 넘 맛나서 후회 제로 ㅋ👍🏿",
        "type": "visitor"
      },
      {
        "text": "저번에 오니기리를 못 먹어서 다시 방문했어요~\n라멘도 워낙 맛있어서 또 오고싶었습니다ㅎㅎ\n진짜 불당동 라멘맛집입니다🫶 오니기리도 너무 맛있네요!!",
        "type": "visitor"
      },
      {
        "text": "오니기리 정식 너무 맛있어요!\n처음 보는데 맛집 찾아 잘 온거같아요🤗\n또 올 맛집이에요❤️",
        "type": "visitor"
      },
      {
        "text": "점심먹으러 왔는데 너무 맛있게 잘먹고 갑니다!!! 다음에 또 올게요!",
        "type": "visitor"
      },
      {
        "text": "불당동 맛집인정이요!! 데이트하기도 너무 좋고 맛있어요!! 다음에 또 방문예정이에요!!",
        "type": "visitor"
      },
      {
        "text": "역시 불당동맛집이에요!\n데이트 하기에 딱 좋은 메뉴에요!!\n다음에 또 올게요~",
        "type": "visitor"
      },
      {
        "text": "불당동라멘맛집 ! 여기 맛있다고 해서 와 봤는데 맛있어요 ㅎㅎ",
        "type": "visitor"
      },
      {
        "text": "불당동 맛집, 라멘 맛집, 일본에 있는듯한 느낌\n정말 추천해요:)",
        "type": "visitor"
      },
      {
        "text": "너무 맛있는 데이트 맛집^^\n불당동 라멘 추천",
        "type": "visitor"
      },
      {
        "text": "들어가면 먼저 캐치테이블 등록부터해요!\n키오스크로 주문 먼저하고, \n자리 있어서 물어보고 앉았어요! \n\n음식은 금방나옵니다! 대기 좀 있어도 회전율 빠른것 같아요~ \n음식이 정갈하고 메뉴가 많아서 좋네요! \n신라면 맵기 먹었어요! 맛있습니당♡",
        "type": "visitor"
      },
      {
        "text": "불당동 라멘 맛집으로 소문난 산가쿠에서 너무 맛있게 잘먹었습니다.",
        "type": "visitor"
      },
      {
        "text": "불당동 맛집 찾아보니 여기가 떠서 방문했어욯ㅎ 웨이팅이 있어서 조금 대기 하고 먹었어요! 너무 맛있었구 다음에 또 방문하고 싶어요🥹 데이트나 혼밥하기에도 최적!!! 번창하세요!",
        "type": "visitor"
      },
      {
        "text": "국물이 깔끔하고 너무너무 맛있어요!! 주먹밥도 먹었는데 너무 맛있네요! 다음에 또 와야겠어요!!",
        "type": "visitor"
      },
      {
        "text": "불당동 라멘맛집!!! 담에 또 올게요 ㅎㅎㅎ",
        "type": "visitor"
      },
      {
        "text": "불당동 처음 왔는데 맛집 소문 듣고 왔어요!! 오니기리 필수입니당ㅎㅎ 불당동맛집 인정~~👍",
        "type": "visitor"
      },
      {
        "text": "여자친구랑 방문했어요.\n매장 분위기가 편안하고 좋아요.\n음식도 정말 맛있습니다.\n불당동 맛집이에요~~",
        "type": "visitor"
      },
      {
        "text": "불당동 라멘맛집이에요!\n볼 일이 있어 천안에 왔는데 내부도 좋고 음식도 맛있어요!",
        "type": "visitor"
      },
      {
        "text": "산카쿠 이번이 신메뉴로 냉라멘나와서 와봤어요 ㅎㅎ\n여전히 맛있고 라멘들도 너무 신선해요 ㅠㅠ\n가라야게는 무조건 필수로 1인 1개 씩 드시고 !!\n마지막 자두 샤베트까지 클리어하세용 !!",
        "type": "visitor"
      },
      {
        "text": "불당동 맛집이에요! 혼밥으로도 와봤는데 맛있어서 데이트하러 또왔어요 오니기리는 맨날 품절이네요ㅠ",
        "type": "visitor"
      },
      {
        "text": "주차하기도 좋고 라멘도 너무 맛있습니다\n냉라멘 시즌이라 시원하게 먹을수있어서 좋았고\n매장내부도 넓고 쾌적한편이에요",
        "type": "visitor"
      },
      {
        "text": "데이트중 불당동맛집 신카쿠에 왔어요\n세트메뉴 로 먹고싶은 메뉴를 담아서 먹을 수 있습니다!\n양도 푸짐하고 맛있어요!!",
        "type": "visitor"
      },
      {
        "text": "천안 들를 일 생기면 지인들이 항상 추천해줘서 와봤는데 진짜 최고에요. \n지금까지 가봤던 라멘집 중에서 제일 맛있어요. 일본 혼혈인 친구도 일본 현지랑 비교해도 맛있다고 했어요.\n디저트로 자두 샤베트도 주는데 너무 맛있고 입가심 하기 딱입니다. 데이트 코스로 오면 딱일 거 같아요!! 불당동맛집 1위입니다!!!",
        "type": "visitor"
      },
      {
        "text": "근처에 볼일이 있어서 방문했어요 근처 다른업종 먀장에서 추천받은 불당동 맛집입니다 메뉴들이 개성있어서 좋고 매장 시원하고 직원분들도 친절합니다",
        "type": "visitor"
      },
      {
        "text": "처음 와봤는데 너무너무 맛있어요! 육수도 진하고 자주 올 것 같아용 데이트 하러 왔는데 좌석도 편하고 자리도 적지 않아서 천안 불당동에 데이트 하러 오면 딱입니다아🩷🩷",
        "type": "visitor"
      },
      {
        "text": "음식도 빨리 나오고 너무 맛있어요",
        "type": "visitor"
      },
      {
        "text": "너무 맛있게 잘 먹었습니다",
        "type": "visitor"
      },
      {
        "text": "라멘 맛있게 먹었어요~^^",
        "type": "visitor"
      },
      {
        "text": "맛있어요~~! 릴스 보다가 네이버 즐찾해두고 병원 갔다가 방문했는데 다음에 또 와야 할 거 같아요!",
        "type": "visitor"
      },
      {
        "text": "불당동 맛집이고 데이트하기 최고의 장소에여",
        "type": "visitor"
      },
      {
        "text": "불당동 맛집이라고 소문나서 찾아왔어요!!ㅎㅎ역시 실망시키지않네욤ㅎㅎ 리뷰로받은 가라아게도 개존맛!!!추천드려요😆😆😆",
        "type": "visitor"
      },
      {
        "text": "처음왔어요!너무맛있을꺼같은.\n가라아케도 굳굳",
        "type": "visitor"
      },
      {
        "text": "불당동맛집이에요 혼밥하기도 좋고 맛있어요 다음에 라멘 좋아하는 남자친구 데려와서 데이트 해야겠어요 내돈내먹 만족",
        "type": "visitor"
      },
      {
        "text": "오랜만에 라멘 내돈내산으로 친구랑 먹으러 왔는데 왕 맛있어요~",
        "type": "visitor"
      },
      {
        "text": "#산카쿠 천안불당점#오늘클립챌린지",
        "type": "blog"
      },
      {
        "text": "초3아이랑 왔어요! 일본에서 먹었던 라멘잊지못해서 라멘라멘했는데 근처 라멘집이있더라구요~ 아이가 너무맛있다고 잘먹네요ㅎㅎ 가격도착하고 양도 좋네요ㅎ 자주와야겠어요ㅎ",
        "type": "blog"
      },
      {
        "text": "천안 1티어 인생 라멘집 #오늘클립챌린지 #천안라멘 #천안맛집",
        "type": "blog"
      },
      {
        "text": "불당동 맛집 내돈내산 \n천안 불당동 산가쿠 \n잘 먹고 갑니다!!♡♡♡ \n정말 맛있어요!",
        "type": "blog"
      },
      {
        "text": "천안 불당동에 위치한 라멘집 #산카쿠 세트 메뉴로 푸짐하게 즐기기 좋았음 국물이 깊고 매콤함이 좋았던 #카라이산카쿠라멘 다음에는 다른 천안 라멘 맛집 도장깨기 할 예정 #오늘클립챌린지",
        "type": "blog"
      },
      {
        "text": "혼밥하기 좋은 맛집입니다\n라멘은 좋아하는데 라멘만 먹을때 항상 뭔가 부족했는데\n여긴 오니기리가 다양하게 있어 좋네요\n불당동에서 이런 가성비 맛집이 있다니\n종종 방문할것 같습니다",
        "type": "blog"
      },
      {
        "text": "너무너무 맛있어요!!\n매장 분위기 좋고 사장님도 친절하십니다!♡",
        "type": "blog"
      },
      {
        "text": "오니기리 종류가 많아서 취향대로 고르기 좋고, 음식이 전부 맛있었어용~~~~!",
        "type": "blog"
      },
      {
        "text": "불당동맛집이라고 해서 남편이랑 같이 데이트 하려고 왔어요 얼른 빨리 같이 먹고싶네요 웨이팅 있어서 계속 기다려야해서 오픈런 하능걸 추천 드려요~ 맛있어요",
        "type": "blog"
      },
      {
        "text": "두번째 방문이에요 ! 이번엔 오니기리도 같이 먹어 보려구요 ㅎㅎ 너무 맛있네요.",
        "type": "blog"
      },
      {
        "text": "불당동맛집으로 너무 궁금해서 두정동에서부터 왔어요!! 돈코츠라멘 최고네요.. 챠슈도 넘 맛있어요",
        "type": "blog"
      },
      {
        "text": "라면이 싸고 너무 맛있어요! 특히 가게 분위기가 예뻐서 여러번 보게 된 것 같아요! 꼭 오세요 추천 !",
        "type": "blog"
      },
      {
        "text": "인스타에서 불당동 맛집이라고해서 왔는데\n에어컨도 빵빵하게 시원하고 가성비도 좋았습니다~^^\n라무네 꼭 시키세욤 넘 맛있어요>.<",
        "type": "blog"
      },
      {
        "text": "너무 맛있었어요! 국물 짱!",
        "type": "blog"
      },
      {
        "text": "#내돈내산 #일본라멘 #불당동맛집 #오니기리 #라멘정식 📌 충남 천안시 서북구 불당22대로 86 124호 ⏰️11:00-20:30 15:00-17:00 브레이크타임 ☎️ 0507-1324-4827 🅿️ 건물 지하주차장...",
        "type": "blog"
      },
      {
        "text": "🎈천안 신불당동 맛집 🎈산카쿠 불당점 🎈라멘 진짜 맛있음 #오늘여기클립#천안맛집#불당동맛집#신불당맛집#신불당동맛집#천안맛집추천#천안라멘맛집#산카쿠#산카쿠불당점",
        "type": "blog"
      },
      {
        "text": "#산카쿠불당점 #천안라멘맛집 #오니기리정식 #천안가성비맛집",
        "type": "blog"
      },
      {
        "text": "근처 지나갈때마다 사람이 많이 있어서 한번 와보고 싶어 방문!\n브레이크타임 지나자마자 방문해서 바로 입장했어요!\n세트메뉴 구성이 있어서 좋았습니다!\n다찌로 되어있어서 혼밥하기에도 부담스럽지 않고 좋아요!\n오니기리도 맛있고, 우동도 맛있네요!\n들깨크림우동 꾸덕하고 고소하니 짱맛입니다!!\n다음에는 라멘먹으러 방문해볼게요!\n불당동 산카쿠 쵝오입니당ㅎ",
        "type": "blog"
      },
      {
        "text": "1. 맛: 라멘이 담백하고 매콤하고 딱 제스타일이네요!\n면도 쫄깃한 식감이 너무 좋네요~\n세트로 먹는 타코야키랑 치킨 가라아게도 맛남맛남🤩\n\n2. 분위기: 일본에 온 듯한 착각이 들게하는  경쾌한 J-POP이 좋구요.\n다찌에 앉아서 맛있게 식사할 수 있어서 더욱 좋아요!\n\n3. 친절: 직원분들이 친절하셔서 편안한 마음으로 맛있게 식사할 수 있었습니다.\n\n4. 청결: 매장 자체가 반짝반짝 빛이나고 \n테이블 정리정돈이 잘 되어 있어요~\n\n5. 주차: 매장 빌딩에 주차 가능해서 편하네요😃",
        "type": "blog"
      },
      {
        "text": "10인한정 차슈폭탄라멘\n운좋게 선착순으로 주문해서 먹어봤어요\n너무 맛있어요~~\n생긴지 얼마안되서 깔끔하고\n자주 오려구요",
        "type": "blog"
      },
      {
        "text": "라멘 먹으러 왔어요😍\n깔끔하고 전통 라멘 맛 \n전 차슈폭탄 라멘 든든하니 좋아요🙏🏻",
        "type": "blog"
      },
      {
        "text": "와 여기 미쳤네요 \n\n돈코츠 라멘만 맛있을줄 알았는데 쇼유라멘도 미쳤네요 천안에서 먹은 라멘중에 베스트 인것 같습니다,, 웨이팅 길어지기 전에 많이 와야겠어요 ㅠㅠ",
        "type": "blog"
      }
    ]
  },
  {
    "id": "1996376679",
    "name": "계화동 신불당직영점",
    "category": "술집",
    "address": "충청남도 천안시 서북구 불당33길 35 103호 계화동 신불당직영점",
    "lat": 36.8116769,
    "lng": 127.1072684,
    "visitor_total": 1009,
    "blog_total": 286,
    "visitor_sampled": 100,
    "blog_sampled": 25,
    "visitor_valid": 99,
    "blog_valid": 25,
    "visitor_ad_count": 1,
    "blog_ad_count": 0,
    "visitor_dup_count": 0,
    "blog_dup_count": 0,
    "filtered_reviews": 99,
    "total_reviews": 1295,
    "positive_rate": 93,
    "sentiment_positive": 115,
    "sentiment_negative": 0,
    "sentiment_neutral": 8,
    "sentiment_total": 123,
    "mindless_excluded": 1,
    "review_analysis": {
      "top_menus": [
        "계란탕",
        "주먹밥",
        "치즈떡볶이",
        "숯불닭발구이",
        "닭볶음탕"
      ],
      "top_keywords": [
        {
          "word": "닭발",
          "count": 23,
          "example": "숯불 닭발구이 넘 맛있어서 단골 될거같아요~"
        },
        {
          "word": "꼼장어",
          "count": 16,
          "example": "꼼장어도 너무 맛있고요."
        },
        {
          "word": "친구",
          "count": 15,
          "example": "남자친구랑 데이트로 왔는데 너무 맛있어요"
        },
        {
          "word": "계화동",
          "count": 15,
          "example": "자주 오늘 계화동 불당동에서 여기 모르면 간첩입니다~ 맛도있고 대화하기도 좋으니 꼭 오세요!"
        },
        {
          "word": "분위기",
          "count": 12,
          "example": "안주도 맛있고 분위기가 좋아요!!"
        }
      ],
      "neg_topics": [],
      "service_score": 100,
      "service_count": 13,
      "hygiene_score": null,
      "hygiene_count": 2,
      "analyzed_count": 124
    },
    "business_hours": "화동 신불당직영점  주차 가능 ⏱️ 일 ~ 목 17:30 - 04:00",
    "break_time": "",
    "closed_days": "연중무휴",
    "business_status": "",
    "area": "천안시 서북구 음식점",
    "scan_only": 0,
    "last_review_date": "",
    "first_seen": "2026-06-03T20:49:06.533441",
    "last_crawled": "2026-06-03T21:24:18.494367",
    "verdict": "맛집",
    "reviews": [
      {
        "text": "몇번째 방문인지 모르겠지만 또또또또또간집😭\n너무 맛있어요",
        "type": "visitor"
      },
      {
        "text": "한입 먹자마자 불향이 확 올라와서 너무 맛있게 먹었었는데요!!! 숯불 닭발구이 넘 맛있어서 단골 될거같아요~\n다른 메뉴도 또 먹고싶고 세트 메뉴로 시킨 계란탕도 엄청 고소하고 달걀 자체가 부드러워서 짱 맛있었습니다👍🏻👍🏻👍🏻",
        "type": "visitor"
      },
      {
        "text": "너무 맛있어요!!! 또 오고싶어요",
        "type": "visitor"
      },
      {
        "text": "너무 맛있고 가성비 좋아요!!",
        "type": "visitor"
      },
      {
        "text": "맛있는데\n닭볶음탕이 짜요 ㅠ",
        "type": "visitor"
      },
      {
        "text": "남자친구랑 데이트로 왔는데 너무 맛있어요 닭발 꼭 먹어야해요!!",
        "type": "visitor"
      },
      {
        "text": "남편이랑 자주가는 곳 입니다\n무뼈닭발 진짜 맛있어요. 생각나는 맛이에용",
        "type": "visitor"
      },
      {
        "text": "자주오는 맛집인데 항상 맛있게 잘먹고있습니다",
        "type": "visitor"
      },
      {
        "text": "안주도 맛있고 분위기가 좋아요!! 또 올게요🤩🤩🤩",
        "type": "visitor"
      },
      {
        "text": "너무 맛있게 먹었습니다 양도 많고 맛도 맛있고 서비스도 최고에요",
        "type": "visitor"
      },
      {
        "text": "너무 맛있었습니다~~ 재방문입니다~~~ 가족지인연인  강추합니당!!(특히 세트메뉴강추)♥︎💓",
        "type": "visitor"
      },
      {
        "text": "너무 잘먹었습니다!!",
        "type": "visitor"
      },
      {
        "text": "자주 오늘 계화동 불당동에서 여기 모르면 간첩입니다~ 맛도있고 대화하기도 좋으니 꼭 오세요!",
        "type": "visitor"
      },
      {
        "text": "정말 정말 맛있고 닭다리살 강추예요🫢☺️👍👍",
        "type": "visitor"
      },
      {
        "text": "숯불에 구워서 따뜻하게 시원한맥주랑 맛있게 먹었습니다\n주먹밥도 양이 많아서 배부르게 먹었습니다~^^맛있어요",
        "type": "visitor"
      },
      {
        "text": "친구들이랑 오랜만에 만났는데 한 친구가 여기 맛있다고 해서 왔어요~ 오길 너무 잘 한 것 같아요!!! 다음에도 또 오려고요 ㅎㅎ 맛있게 잘 먹고 갑니다~~!~!",
        "type": "visitor"
      },
      {
        "text": "처음와봤는데 맛잇어요😍😍😍😍앞으로 자주올게요~~😘😘😘",
        "type": "visitor"
      },
      {
        "text": "너무 맛있게 잘먹었습니다!",
        "type": "visitor"
      },
      {
        "text": "너무 맛있게 잘먹었습니다~~~종종 오겠습니다!",
        "type": "visitor"
      },
      {
        "text": "너무 맛있게 잘 먹었습니다❤️",
        "type": "visitor"
      },
      {
        "text": "계화동 닭다리살구이 방문! 닭다리살이 진짜 부드럽고 육즙 가득해서 한입 먹자마자 감탄했어요 🤍 숯불 향도 은은하게 배어 있어서 끝까지 질리지 않고 맛있게 먹었습니다. 겉은 노릇하게 구워지고 속은 촉촉해서 식감이 정말 좋았고, 같이 나온 반찬들이랑 조합도 최고였어요. 직원분들도 친절하시고 매장 분위기도 깔끔해서 편하게 식사하기 좋았습니다. 닭구이 생각날 때 또 방문하고 싶은 곳이에요 👍",
        "type": "visitor"
      },
      {
        "text": "음식도 맛있고 분위기가 좋아요",
        "type": "visitor"
      },
      {
        "text": "불당에서 닭발이 땡기면 항상 계화동으로 와요 ㅎㅎ 10번 이상 온 딘골인데, 인테리어랑 맛 모두 너무 좋아요!! 꼼장어도 너무 맛있고요. 불당에서 닭발 드시고 싶으시면 꼭 여기로 오세용 ㅎㅎ",
        "type": "visitor"
      },
      {
        "text": "너무 맛있어요~~~ 매운맛도 있다면 더더 좋을 거 같아용",
        "type": "visitor"
      },
      {
        "text": "진짜 맛있어요\n꼼장어 강추!!!!!!",
        "type": "visitor"
      },
      {
        "text": "닭발에 꼼장어 조합 너무 좋아요!\n맛있어요 또올꺼에요♡",
        "type": "visitor"
      },
      {
        "text": "너무 맛있어요 잘 먹었습니다~!",
        "type": "visitor"
      },
      {
        "text": "가성비 좋고 맛집이라 손님이 많은데도 기다리고 먹습니다. 비오는 날씨에도 잘 먹고 갑니다.ㅎ",
        "type": "visitor"
      },
      {
        "text": "맛있고 친절하세요!",
        "type": "visitor"
      },
      {
        "text": "오늘 처음 왔는데 양도 많고 맛있습니다",
        "type": "visitor"
      },
      {
        "text": "굿!!!!!!!!!",
        "type": "visitor"
      },
      {
        "text": "숯불향 제대로 베겨있어요!!\n맛있어서 또 오고싶은 곳이에요👍👍",
        "type": "visitor"
      },
      {
        "text": "역시맛있어요\n평택사는데 옥천여행갔다오는길에\n일부러 5시전부터 40분대기해서 입장해서 먹었어요!\n담에또올게용!!",
        "type": "visitor"
      },
      {
        "text": "닭발이랑 꼼장어 먹었는데 닭발이 더 맛있었어요. 다음엔 닭발로만 또 시켜 먹으려구요💗",
        "type": "visitor"
      },
      {
        "text": "직원분들도 친절하고 닭다리살도 너무 맛있어요 😍❤️ 다음에 또 방문할게요 !!",
        "type": "visitor"
      },
      {
        "text": "때마다 오는데 너무 맛있어요",
        "type": "visitor"
      },
      {
        "text": "역시 소문난 맛집은 다르네요\n잘 먹고 갑니다.",
        "type": "visitor"
      },
      {
        "text": "아웅~~~존맛탱 돼지 임산부 맛있게 먹고가용~ 그리고 라면장사 하셔도될거같아요 존맛~~~",
        "type": "visitor"
      },
      {
        "text": "여긴 올때마다 맛있어요 !! 존맛 ㅠㅠ\n자주 방문할게요 !!💙",
        "type": "visitor"
      },
      {
        "text": "튤립무뼈닭발에 주먹밥시켜서 비벼먹으면 진심 개맛도리에요 보통맛먹었는데 맛있게매웠고 맛도리라서 3차로 온건데도 맛있어서 싹싹비웠어요\n맛있어용♥️♥️♥️♥️♥️♥️♥️",
        "type": "visitor"
      },
      {
        "text": "맛있고 친절해요!! 또올거에요!!",
        "type": "visitor"
      },
      {
        "text": "개꿀맛입니다!! 강추해요\n분위기도 좋아요",
        "type": "visitor"
      },
      {
        "text": "정말 맛있어요 또와야징",
        "type": "visitor"
      },
      {
        "text": "오랜만에 왔는데 쫄깃쫄깃한 닭발 여전히\n맛있네요^^\n분위기도 좋고 알차게 잘 먹고 갑니다.🙌",
        "type": "visitor"
      },
      {
        "text": "찐 맛집 입니다~^^\n신랑과 즐겨 먹으며 한동안 배달로 먹다 오늘은 기분내려 나와서 맛나게 먹고 갑니다^^",
        "type": "visitor"
      },
      {
        "text": "너무 맛있게 먹고 소스도 정말 일품입니다\n계화동 닭구이 삼겹살도 맛있으니깐 꼭 드셔보세요",
        "type": "visitor"
      },
      {
        "text": "계란탕부터 닭발까지 너무너무 맛있습니다~~",
        "type": "visitor"
      },
      {
        "text": "오랜만에 친구들이랑 한잔!\n너무 인기가 많아서 기다렸지만  너무 맛있었고 좋았습니다!!",
        "type": "visitor"
      },
      {
        "text": "넘 맛나요 치즈떡볶이 치즈를 분수처럼 주고 꼼장어 완전 쫄깃쩐득해요!!!🌀🌀🌀",
        "type": "visitor"
      },
      {
        "text": "⭐️⭐️⭐️⭐️⭐️\n주기적으로 찾아서 가는 닭발집입니다.\n기본적으로 밑반찬도 너무 맛있습니다. (콘 옥수수 두 번 리필 필수..)\n세트로 주문하니까 가성비도 좋고 다양하게 맛볼 수도 있고 좋습니다.\n자주 가는 맛집이라 서비스로 주신 떡볶이도 진짜 너무 맛있게 먹었습니다.(정말 진심으로 감사해요!)\n전에도 배달 눌렀다가 저희 집에서 배달이 안돼서 문의드렸는데 친절하게 방법 알려주셔서 먹을 수 있었습니다ㅠ\n곧 조만간 또 방문할게요.",
        "type": "visitor"
      },
      {
        "text": "천안 불당동에 위치한 계화동 신불당직영점에 다녀왔습니다. 달콤하고 감칠맛 가득한 양념불삼겹과 부드러운 프렌치토스트를 함께 즐길 수 있어 만족스러웠어요. 술 한잔 곁들이기 좋은 분위기로 불당동맛집...",
        "type": "blog"
      },
      {
        "text": "세트메뉴가 가성비도 좋고 알차네요.\n매운거 못먹어 소금구이 시켰는데\n너무 맛있게 먹었어요.\n치즈 떡볶이  강추해요. 넘 맛있었어요.",
        "type": "blog"
      },
      {
        "text": "잘먹엇습니다 맛있어서 바로 추가슈윳",
        "type": "blog"
      },
      {
        "text": "처음왔는데 불향이 쫙~ 너무 맛있어요! 담에 또올거에요ㅎㅎ강추입니다!👍👍",
        "type": "blog"
      },
      {
        "text": "닭발맛집 계화동 #계화동, #닭발",
        "type": "blog"
      },
      {
        "text": "#국물닭발 #계화동 #무뼈닭발",
        "type": "blog"
      },
      {
        "text": "닭발 생각 날 때마다 와용\n너무 맛있어여 ㅎㅎ 궇굿\n사장님도 친절하세요!",
        "type": "blog"
      },
      {
        "text": "너무 맛있어요 !!!!!!! 다음에 또올게요",
        "type": "blog"
      },
      {
        "text": "너무 맛있어요\n꼼장어 먹고싶어 왔는데 아쉽네여 ㅠㅠ\n잘먹었어요\n다음에 또 올께요",
        "type": "blog"
      },
      {
        "text": "동료들이랑 저녁 먹으러 왔는데 \n많이 맵지 않고 맛있었어용\n계란탕도 짱맛!!",
        "type": "blog"
      },
      {
        "text": "불당동술집추천 닭다리살구이,닭발맛집 계화동 !!",
        "type": "blog"
      },
      {
        "text": "#닭구이#숯불구이#숯불닭구이#숯불닭다리살#계화동#천안계화동#불당동계화동#천안맛집#불당동맛집#천안술집#불당동술집#불당동닭구이#불당동숯불#맛집#맛집챌린지#클파원챌린지#하이라이트챌린지#포토덤프...",
        "type": "blog"
      },
      {
        "text": "몇번째 방문인지 모르겠지만 또또또또또간집😭\n너무 맛있어요",
        "type": "blog"
      },
      {
        "text": "한입 먹자마자 불향이 확 올라와서 너무 맛있게 먹었었는데요!!! 숯불 닭발구이 넘 맛있어서 단골 될거같아요~\n다른 메뉴도 또 먹고싶고 세트 메뉴로 시킨 계란탕도 엄청 고소하고 달걀 자체가 부드러워서 짱 맛있었습니다👍🏻👍🏻👍🏻",
        "type": "blog"
      },
      {
        "text": "너무 맛있어요!!! 또 오고싶어요",
        "type": "blog"
      },
      {
        "text": "맛있는데\n닭볶음탕이 짜요 ㅠ",
        "type": "blog"
      },
      {
        "text": "남자친구랑 데이트로 왔는데 너무 맛있어요 닭발 꼭 먹어야해요!!",
        "type": "blog"
      },
      {
        "text": "#숯불닭구이#천안맛집#닭발맛집#닭구이맛집#불당동술집",
        "type": "blog"
      },
      {
        "text": "닭다리살 완죤마싯서용 대박나세요오ㅎㅎ",
        "type": "blog"
      },
      {
        "text": "세트 1 35.0\n꼼장어 + 계란탕 + 주먹밥\n불닭볶음면 4,500원\n\n물.. 물코기..!\n꼬들꼬들 꼼장어 넘나 사랑혀,,🐟🐟",
        "type": "blog"
      },
      {
        "text": "불당동먹골에 닭다리살구이 맛집 발견!!!\n불당동먹골에 닭발맛집 발견!!\n이날 처음 먹어본 계화동.. 진짜 이런 맛도리두 읍다ㅠㅠ이걸 왜 이제 알았냐면서 양념은 말해뭐해구 세트구성도 가성비 최고최고!! 양념에 숯불향까지 입혀서 나오늘 계화동 닭다리살구이 보니 또먹구싶네ㅠㅠ\n계란탕이랑 주먹밥은 선택 아닌 필수 입니다용! \n몇일전부터 가고 싶다고 노래를 불렀는데 드디어 먹어보고 왔네요!레트로 감성 계화동 인테리어에 숯불향 솔솔나는 닭다리살구이와 닭발은 최고의 조합이였습니다~ 재방뭉의사는 10000000%% 이구요! 다음에는 다른 메뉴도 먹어보고픈 기대까지.. 계화동 안가본 사람 읍게 해주세용!",
        "type": "blog"
      },
      {
        "text": "계화동 신불당 직영점에 다녀왔습니다! 친구들과 세트1을 주문해서 무뼈 닭발, 치즈떡볶이, 주먹밥을 먹었는데, 양도 넉넉하고 조합도 완벽해서 모두 만족했어요. 특히 무뼈 닭발은 매콤하면서도 감칠맛이 가득한 소스가 잘 배어 있어서 정말 맛있었습니다. 매운맛을 좋아하신다면 강추드리고 싶은 메뉴예요! 치즈떡볶이는 쫄깃한 떡과 고소한 치즈가 매운맛과 조화를 이뤄 계속 손이 가더라고요. 주먹밥도 닭발 소스에 찍어 먹으니 간도 딱 맞고, 매운맛을 중화해 주어서 매운 음식이 낯선 분들도 함께 즐길 수 있었어요. 불당동 술집 중에서도 분위기가 좋고 음식 퀄리티가 훌륭해서 친구들이랑 오기 좋고, 연인과도 함께 오기 좋은 곳이라 정말 추천드려요!",
        "type": "blog"
      },
      {
        "text": "불향가득 숯불닭구이 너무 맛있어요!!!\n가격도 착한 가성비 맛집이네요👍\n앞으로 술 먹으러 자주 오게될거같아요😆",
        "type": "blog"
      },
      {
        "text": "레트로한 가게 분위기부터\n야장 느낌나는 테라스는 진짜 짱이에요😍\n신전떡볶이를 너무좋아하는데\n떡볶이 먹자마자 뭔데 너무 맛있다며!!!!!\n주먹밥도 알차게 잘들어있어서 \n너무 맛있었구 특히 닭소금구이는..\n진짜 야들야들 너무 맛있었어요!!!!\n술안주로 최고였습니다💕\n입맛 까다로운 아빠,아들이 맛있다며\n엄지척! 했어요!\n분위기도 맛도 서비스도 너무 좋았습니당💕",
        "type": "blog"
      },
      {
        "text": "불당동술집 중에서 편안한 분위기예요 ~\n숯불닭구이 한 점에 술 한 잔 -!\n친구들과 오기 좋은 곳입니당 ㅎㅎ 👍✨️\n종종 가는 닭구이맛집 ‼️‼️🍴",
        "type": "blog"
      }
    ]
  },
  {
    "id": "2002683299",
    "name": "달토끼짬뽕 천안불당점",
    "category": "중식",
    "address": "충청남도 천안시 서북구 불당31길 7 1층",
    "lat": 36.8097975,
    "lng": 127.1047092,
    "visitor_total": 607,
    "blog_total": 16,
    "visitor_sampled": 100,
    "blog_sampled": 25,
    "visitor_valid": 98,
    "blog_valid": 24,
    "visitor_ad_count": 2,
    "blog_ad_count": 1,
    "visitor_dup_count": 0,
    "blog_dup_count": 0,
    "filtered_reviews": 98,
    "total_reviews": 623,
    "positive_rate": 85,
    "sentiment_positive": 104,
    "sentiment_negative": 0,
    "sentiment_neutral": 18,
    "sentiment_total": 122,
    "mindless_excluded": 0,
    "review_analysis": {
      "top_menus": [
        "튀김",
        "알탕",
        "해물",
        "짜장면"
      ],
      "top_keywords": [
        {
          "word": "짬뽕",
          "count": 48,
          "example": "알탕짬뽕 양 진짜 많아요"
        },
        {
          "word": "알짬뽕",
          "count": 24,
          "example": "알짬뽕 양 엄청 많아요!"
        },
        {
          "word": "고니",
          "count": 16,
          "example": "고니가 먹어도 먹어도 계속 나와요"
        },
        {
          "word": "국물",
          "count": 16,
          "example": "국물도 진하고 알도 먹어도 먹어도 안줄어요"
        },
        {
          "word": "추천",
          "count": 15,
          "example": "고니 좋아하시는분들 강력 추천"
        }
      ],
      "neg_topics": [
        {
          "word": "고니",
          "count": 2,
          "example": "첫 방문인데 알과 고니를 너무 좋아해서 알짬뽕밥시켰어요~"
        },
        {
          "word": "짬뽕",
          "count": 2,
          "example": "첫 방문인데 알과 고니를 너무 좋아해서 알짬뽕밥시켰어요~"
        },
        {
          "word": "국물",
          "count": 2,
          "example": "국물이 진짜 걸쭉하고 알도 고니도 비린맛없이 탱글탱글해서 해장하러 오면 진짜 맛있을것같아요"
        },
        {
          "word": "알짬뽕밥",
          "count": 1,
          "example": "첫 방문인데 알과 고니를 너무 좋아해서 알짬뽕밥시켰어요~"
        }
      ],
      "service_score": 100,
      "service_count": 11,
      "hygiene_score": 100,
      "hygiene_count": 10,
      "analyzed_count": 122
    },
    "business_hours": "매일 10:00 ~ 22:00",
    "break_time": "",
    "closed_days": "정기휴무",
    "business_status": "",
    "area": "천안시 서북구 음식점",
    "scan_only": 0,
    "last_review_date": "",
    "first_seen": "2026-06-03T20:49:06.550779",
    "last_crawled": "2026-06-03T21:26:11.960635",
    "verdict": "맛집",
    "reviews": [
      {
        "text": "알탕짬뽕 양 진짜 많아요\n고니가 먹어도 먹어도 계속 나와요\n고니 좋아하시는분들 강력 추천\n전 고니보다는 알...\n짬뽕은 제입에 좀 싱거웠어요",
        "type": "visitor"
      },
      {
        "text": "좀처럼 없는 메뉴여서 특이했고 양은 많습니다",
        "type": "visitor"
      },
      {
        "text": "양도 많고 맛있어요!!! 가게도 청결하고 직원분들도 너무 친절하세요!! 알 양 진짜로 많고 만족입니다 ㅎㅎ",
        "type": "visitor"
      },
      {
        "text": "양이 미쳤고 처음 먹어봤는데 미쳤네요 앞으로 해장은 이곳에서 할게요~~",
        "type": "visitor"
      },
      {
        "text": "알짬뽕 양 엄청 많아요! 알이랑 고니도 넘칠만큼 많고 알도 매우 부드럽고 맛있습니다!\n재료 좋은거 사용하시는거 같아요\n너무 맛있게 잘먹었습니다~ 다음에 재방문 의사 있어요~",
        "type": "visitor"
      },
      {
        "text": "처음 방문해봤는데 매장도 넓고 반찬도 셀프로 마음껏 먹을 수 있어서 너무 좋았어요! 짬뽕 좋아하는데 메뉴가 많아서 이것저것 다 먹어보고싶어요!\n또 방문 예정입니다!",
        "type": "visitor"
      },
      {
        "text": "간짜장 알짬뽕 맛있어요\n양도 많아요\n다음에 또 올려고요",
        "type": "visitor"
      },
      {
        "text": "사장님이 정말 친절하시고 양이 정말 많아요!!\n그리고 진짜 맛있어요ㅠㅠㅠ",
        "type": "visitor"
      },
      {
        "text": "알짬뽕에 알,곤이 양이 엄청 많고\n이렇게 맛있는데 간짜장 처음 먹어봐요 ..!!",
        "type": "visitor"
      },
      {
        "text": "진짜존맛탱... 친구들이랑 와보고 넘 맛잇어서 남자친구 데리고 왔는데 완전 맛있대요\n해장으로 왕추천!!!!!!! 진짜 맛나요🩷🩷🩷",
        "type": "visitor"
      },
      {
        "text": "대박~알가득보고 깜짝놀랐네요\n맛도 정말 맛있어요~~찐 추천합니다",
        "type": "visitor"
      },
      {
        "text": "양 지이이이이이이인짜 많아요 .....!!!!!\n국물도 진하고 알도 먹어도 먹어도 안줄어요 ! 진짜 맛있어요 제 최애 짬뽕집이에요 !",
        "type": "visitor"
      },
      {
        "text": "양도 많고 아주 맛있습니다~! 짬뽈에 알 고니가 푸짐해요",
        "type": "visitor"
      },
      {
        "text": "볶음밥 굿  멘보샤 튀김 굿  \n\n아주좋음 맛있음\n\n친절하시고 가게 깨끗함",
        "type": "visitor"
      },
      {
        "text": "양이 미쳤어요!!엄청많아요 맛있어용",
        "type": "visitor"
      },
      {
        "text": "인스타에 맛집으로 떠서 와서 먹어봐요 \n양도 푸짐하고 맛잇게 잘 먹고 갑니다^^",
        "type": "visitor"
      },
      {
        "text": "처음 와봤는데 알짬뽕은  알이 많아서  좋았어요. 양도 푸짐하고 자장면도 맛있고 짬뽕도 특이하며 신선한 맛이었어요. 탕수육도 고기가 신선하고 실하네요. 다음에 또 올게요.",
        "type": "visitor"
      },
      {
        "text": "알짬뽕은 처음인데 너무 맛있어요!!",
        "type": "visitor"
      },
      {
        "text": "추가한것도 아닌데 진짜 고니랑 알이랑 미치게 많고... 진쯔 엄청 엄청 맛있어요.... 단골집 하나 더 생겼어요...🥲💖💖💖 \n사장님 오래오래 번창하세용!",
        "type": "visitor"
      },
      {
        "text": "양이 진짜진짜 많고 완전 배부르고 너무나도 맛있네요 다음에 또와서 먹을게요~~",
        "type": "visitor"
      },
      {
        "text": "처음방문했는데 양도많고 맛도있어서 ㅎㅎ 적극 추천합니다! 알짬뽕맛있어요",
        "type": "visitor"
      },
      {
        "text": "알추가 4천원이긴 하지만 이건 뭔 면, 야채보다 알이랑 곤이가 훨씬 많네요.\n면 먹으려고 저 정도 덜어내고 먹는데도 알이랑 곤이랑 끊임없이 나와요;;\n남자인데 배 터질듯요\n너무 잘 먹었습니다.",
        "type": "visitor"
      },
      {
        "text": "맛나게 잘 먹었습니다",
        "type": "visitor"
      },
      {
        "text": "양이 일단 너무많아요 미쳤어요\n짬뽕도 정말 맛있구요.\n감사히 잘먹었습니다:)",
        "type": "visitor"
      },
      {
        "text": "인스타에 엄청 떠서 맛보러 왔는데 \n양 진짜 대박 많아요 \n양뿐만 아니라 맛도 있어요\n저녁에 와서 술한잔해도 너무 좋을 것 같아요\n완전 강추!!!!👍🏻👍🏻",
        "type": "visitor"
      },
      {
        "text": "와 장난아니에요\n양 엄청 많고 푸짐해요\n너무 맛있어요",
        "type": "visitor"
      },
      {
        "text": "알짬뽕 최고예요👍🏻 볶음밥도 맛있어서 아이도 잘 먹네요😄",
        "type": "visitor"
      },
      {
        "text": "알짬뽕 맛있네요 \n양도 많고 푸짐합니다!",
        "type": "visitor"
      },
      {
        "text": "양이 진짜 대박 많고 맛있어요",
        "type": "visitor"
      },
      {
        "text": "음식이 빨리나오고 맛있어요",
        "type": "visitor"
      },
      {
        "text": "국물 맛있고 양도 많고 해장으로 오랜만에 맛있는 짬뽕 먹었습니다",
        "type": "visitor"
      },
      {
        "text": "점심 첫 방문 했는데 매장 깔끔하고 양 어마어마하니 많아요.\n맛도 좋고 친절해서 식사 즐겁게 하고 왔습니다",
        "type": "visitor"
      },
      {
        "text": "양이 많아서 좋아용",
        "type": "visitor"
      },
      {
        "text": "먼저 다녀간 지인 소개로 왔는데\n역시나! 입니다   찐 맛있습니다~\n알짬뽕. 간짜장~  최고!\n가족들 모두 맛있네~ 맛있네를 연발하면서 먹었습니다   사장님 찐 잘먹었습니다~",
        "type": "visitor"
      },
      {
        "text": "처음와봤는데 알짬뽕 되게 신선해요 ㅋㅋ\n알이 되게맛있고 다 혼자 못먹을 정도로\n양이 많아요~! 홀도 되게 시원하고\n탕수육도 맛있고 강추합니다!!",
        "type": "visitor"
      },
      {
        "text": "첫 방문인데 알과 고니를 너무 좋아해서 알짬뽕밥시켰어요~\n두 명이서 음식 두개 시켰는데 양이  많아서\n남겼어요ㅜㅜ\n비린맛도 없이 깔끔하니 잘 먹었습니다^^\n다음에는 가족과 와야 겠어요ㅎ",
        "type": "visitor"
      },
      {
        "text": "알짬뽕 먹었는데 진짜 양이 많고 푸짐하네요 \n알이 부드럽고 국물이 아주 진해요 \n알탕 한그릇 먹은 느낌이네요",
        "type": "visitor"
      },
      {
        "text": "세상최고의맛입니다\n양도많고최고입니다ㅋ",
        "type": "visitor"
      },
      {
        "text": "중식 생각나면 찾게되는집이에요♥️ 일반 짬뽕부터 색다른 짬뽕까지 전부 맛있고 간짜장은 말해 뭐해요!!ㅎㅎㅎ 사장님도 너무 친절하고 매장도 깨끗해서 믿고 먹는집!!♥️",
        "type": "visitor"
      },
      {
        "text": "배달시켜먹다가 맛있어서 홀방문했어요!! 짬뽕맛집 입니다",
        "type": "visitor"
      },
      {
        "text": "양도 많고 맛있어요! 다음에 또 방문할게요!!",
        "type": "visitor"
      },
      {
        "text": "맛있게 잘 먹었습니다",
        "type": "visitor"
      },
      {
        "text": "양 진짜 많고 메뉴 둘 다 맛있네요!",
        "type": "visitor"
      },
      {
        "text": "병원갔다가  급 오게 되었는데 맛집을 찾았네요. 양도 많고 해물파인 저와 고기파인 신랑과 먹었는데 너무 맛있네요^^\n조만간 다시 또 올것 같네요!!",
        "type": "visitor"
      },
      {
        "text": "맛있어요~~~^^ 매장도 깔끔하고",
        "type": "visitor"
      },
      {
        "text": "양이 어마무시 합니다. \n둘이가서 한개 시켜 먹어도 될 정도...\n그치만 가게에 도움이 안될테니 메뉴 다양하게 시켜서\n마구 먹기에 양만큼 맛도 차고 넘칩니다.",
        "type": "visitor"
      },
      {
        "text": "양이 정말 푸짐해요 알과 고니가 산더미에요 ㅋ알추가 한거 절대아님 ㅋ기본이 사진처럼 저렇게 나와요 \n맵지않고 깔끔합니다👍🏻\n사장님 친절하시고 매일 오고싶은 곳이에요 굿굿",
        "type": "visitor"
      },
      {
        "text": "음식이 신선하고 맛잇네요.\n번창하세요~~",
        "type": "visitor"
      },
      {
        "text": "인스타에서 보고 알짬뽕 비주얼에 반해서 왔어요!\n양도 많고 너무 맛있어요!!\n또 먹으러 올게요!!!",
        "type": "visitor"
      },
      {
        "text": "진~~~짜 많아요ㄷㄷ\n성인 남자도 다 못먹는 양이에요🤣\n둘이서 오면 각각 다른메뉴시켜 먹어야해요....ㅋㅋ\n맛있게 먹고 갑니당",
        "type": "visitor"
      },
      {
        "text": "🫪천안 불당고 맞은편에 알탕인가 싶을정도로 🍜알곤이를 쌓아주는 맛집이있거든요?? 🤤국물이 찐하니 면은 쫙베서 정말 맛있습니다! 🥩고기좋아하신다면 뼈짬뽕도 추천! 🍗탕수육은 속이 엄청...",
        "type": "blog"
      },
      {
        "text": "이게 뭐예요? 사람들 계속 들어가길래 따라 들어갔더니 알폭탄을 주네요🔥 알도 많고 곤이도 많고 면까지 푸짐해서 덜어도 계속 나와요!! 알곤이뼈짬뽕 전골은 국물 진하고 뼈도 실해서 한입 먹으면 계속 당기는...",
        "type": "blog"
      },
      {
        "text": "달토끼짬뽕 시그니처 알짬뽕🔥🔥 이건 진짜 선넘었다…🔥 짬뽕에 알을 이렇게 때려넣는다고? 한입 먹는 순간 👉 “아 여기 다시온다” 바로 확정 국물 진하고 알 식감 미쳤고 이건 그냥 끝난 게임임ㅋㅋ 충남...",
        "type": "blog"
      },
      {
        "text": "알짬뽕  비쥬얼은  난리나는데\n짬뽕집인데 면이 냉동면 쓰시는지\n다 뭉쳐져있고 퍼석거리고...\n먹어봐야하겠다 한다면 짬뽕밥추천\n셀프바에  밥솥이 있어도 짬뽕밥추천\n나는 국물 꼭 있어야한다면 짬뽕밥추천",
        "type": "blog"
      },
      {
        "text": "점심시간이 지났는데도 웨이팅 때문에 조금 기다렸지만그릇터지게 해물이 가득한 짬뽕  맛있었습니다",
        "type": "blog"
      },
      {
        "text": "맛있게먹기 좋아요\n알.곤이 좋아하는사람 강추",
        "type": "blog"
      },
      {
        "text": "달토끼짬뽕의 대표 메뉴로 알려진 알짬뽕이 유명한 곳으로 소개되고 있어 방문해 봤습니다. 알짬뽕과 간짜장을 주문했는데 둘 다 기대 이상이었어요. 알짬뽕은 국물이 진하고 얼큰하면서도 해물의 감칠맛이 살아있었고, 알과 곤이가 푸짐하게 들어가 있어 든든하게 먹을 수 있었습니다. 간짜장은 불향이 은은하게 나면서 면과 소스의 조화가 좋았고 짜지 않아서 끝까지 맛있게 먹었어요. 직원분들도 친절하고 매장도 깔끔해서 식사하는 내내 만족스러웠습니다. 다음에는 다른 메뉴도 먹어보러 재방문할 예정입니다. 맛있는 한 끼 잘 먹고 갑니다! 😊",
        "type": "blog"
      },
      {
        "text": "인스타보고 찾아왔는데 오래걸려요.\n거의 30분 걸려서 받았네요ㅜ\n비쥬얼은 정말 좋아요.\n곤이는 맛있었지만 늦게 나온만큼 면은 다 불었고 반이상 남겼어요...\n저희뿐 아니라 다른 테이블도 다들 남기고 가네요",
        "type": "blog"
      },
      {
        "text": "첫방문이예요 알과고니가 미쳤어요 ~ 짬뽕 다 못먹은적은 처음. . . .간짜장,달지않고 넘나 맛있구요 \n조만간 회식하러 가야겠어요",
        "type": "blog"
      },
      {
        "text": "알이 엄청 푸짐하고 맛있어요!!!",
        "type": "blog"
      },
      {
        "text": "알이 너무 부드럽고 맛있어요~\n제입에는 조금 싱겁지만 맛있이요~",
        "type": "blog"
      },
      {
        "text": "처음 방문해봤는데 매장도 넓고 반찬도 셀프로 마음껏 먹을 수 있어서 너무 좋았어요! 짬뽕 좋아하는데 메뉴가 많아서 이것저것 다 먹어보고싶어요!\n또 방문 예정입니다!",
        "type": "blog"
      },
      {
        "text": "알탕짬뽕 양 진짜 많아요\n고니가 먹어도 먹어도 계속 나와요\n고니 좋아하시는분들 강력 추천\n전 고니보다는 알...\n짬뽕은 제입에 좀 싱거웠어요",
        "type": "blog"
      },
      {
        "text": "사장님이 정말 친절하시고 양이 정말 많아요!!\n그리고 진짜 맛있어요ㅠㅠㅠ",
        "type": "blog"
      },
      {
        "text": "알짬뽕에 알,곤이 양이 엄청 많고\n이렇게 맛있는데 간짜장 처음 먹어봐요 ..!!",
        "type": "blog"
      },
      {
        "text": "좀처럼 없는 메뉴여서 특이했고 양은 많습니다",
        "type": "blog"
      },
      {
        "text": "양이 미쳤고 처음 먹어봤는데 미쳤네요 앞으로 해장은 이곳에서 할게요~~",
        "type": "blog"
      },
      {
        "text": "알짬뽕 양 엄청 많아요! 알이랑 고니도 넘칠만큼 많고 알도 매우 부드럽고 맛있습니다!\n재료 좋은거 사용하시는거 같아요\n너무 맛있게 잘먹었습니다~ 다음에 재방문 의사 있어요~",
        "type": "blog"
      },
      {
        "text": "간짜장 알짬뽕 맛있어요\n양도 많아요\n다음에 또 올려고요",
        "type": "blog"
      },
      {
        "text": "인스타에 맛집으로 떠서 와서 먹어봐요 \n양도 푸짐하고 맛잇게 잘 먹고 갑니다^^",
        "type": "blog"
      },
      {
        "text": "진짜존맛탱... 친구들이랑 와보고 넘 맛잇어서 남자친구 데리고 왔는데 완전 맛있대요\n해장으로 왕추천!!!!!!! 진짜 맛나요🩷🩷🩷",
        "type": "blog"
      },
      {
        "text": "알짬뽕은 처음인데 너무 맛있어요!!",
        "type": "blog"
      },
      {
        "text": "추가한것도 아닌데 진짜 고니랑 알이랑 미치게 많고... 진쯔 엄청 엄청 맛있어요.... 단골집 하나 더 생겼어요...🥲💖💖💖 \n사장님 오래오래 번창하세용!",
        "type": "blog"
      },
      {
        "text": "🐰천안맛집 알짬뽕 달토끼짬뽕🐰\n알짬뽕 진짜 맛있어요!!!\n간짜장이 고소하고 녹진해서 같이 먹기 딱 좋네요\n짬뽕 국물 엄청 진하고 알이 넘쳐요...❤️\n매장도 깔끔하고 사장님도 친절하셔서 잘 먹었어요\n재방문 의사 무조건 있음!!!",
        "type": "blog"
      }
    ]
  },
  {
    "id": "1362033067",
    "name": "우소참숯화로구이 천안성성점",
    "category": "한식",
    "address": "충청남도 천안시 서북구 업성수변로 30 1층",
    "lat": 36.8419628,
    "lng": 127.1385412,
    "visitor_total": 143,
    "blog_total": 178,
    "visitor_sampled": 100,
    "blog_sampled": 25,
    "visitor_valid": 95,
    "blog_valid": 21,
    "visitor_ad_count": 5,
    "blog_ad_count": 4,
    "visitor_dup_count": 0,
    "blog_dup_count": 0,
    "filtered_reviews": 95,
    "total_reviews": 321,
    "positive_rate": 93,
    "sentiment_positive": 108,
    "sentiment_negative": 2,
    "sentiment_neutral": 6,
    "sentiment_total": 116,
    "mindless_excluded": 0,
    "review_analysis": {
      "top_menus": [
        "우소참숯화로구이",
        "냉면",
        "소갈비"
      ],
      "top_keywords": [
        {
          "word": "고기",
          "count": 85,
          "example": "소고기 원래 먹던집이.."
        },
        {
          "word": "가성비",
          "count": 28,
          "example": "점심특선 너무 가성비 좋은데 고기도 너무 맛있어요."
        },
        {
          "word": "양념",
          "count": 25,
          "example": "수제양념 소갈비먹었는데 달지않고 적당히 고기에 가미된 양념이라 너무 맛있었어요!"
        },
        {
          "word": "소고기",
          "count": 20,
          "example": "소고기 원래 먹던집이.."
        },
        {
          "word": "친절",
          "count": 16,
          "example": "주차도 편하고 친절하세요~"
        }
      ],
      "neg_topics": [
        {
          "word": "고기",
          "count": 7,
          "example": "소고기 원래 먹던집이.."
        },
        {
          "word": "직원",
          "count": 6,
          "example": "명이나물도 떨어졌길래 직원분께 여쭤보니 없다고만 하시고ㅜㅜ....."
        },
        {
          "word": "친절",
          "count": 5,
          "example": "고기는 맛있는데 여자 직원이 너무 불친절해요"
        },
        {
          "word": "갈비",
          "count": 4,
          "example": "생갈비 진짜 맛있어요"
        }
      ],
      "service_score": 81,
      "service_count": 16,
      "hygiene_score": 95,
      "hygiene_count": 22,
      "analyzed_count": 116
    },
    "business_hours": "매일 12:00~23:00",
    "break_time": "",
    "closed_days": "연중무휴",
    "business_status": "",
    "area": "천안시 서북구 음식점",
    "scan_only": 0,
    "last_review_date": "",
    "first_seen": "2026-06-03T20:49:06.517405",
    "last_crawled": "2026-06-03T21:28:05.911072",
    "verdict": "맛집",
    "reviews": [
      {
        "text": "호수공원 다니다 한번 가봐야지 하다가 오늘 다녀왔습니다. 생갈비 진짜 맛있어요 ~\n반찬도 셀프무한리필이라 넘 좋았어요😀 \n그리고 내장탕 !!!!!!! 안먹었으면 후회할뻔\n내장탕 넘 맛있어요 ❤️ \n소고기 원래 먹던집이.. 이물질이나와서 다른 곳 찾고있었는데 여기로 정착할거같네유 ㅋㅋ\n주말저녁은 웨이팅있으니 일찍 가시는걸 추천합니다",
        "type": "visitor"
      },
      {
        "text": "육즙팡팡 소갈비살 제대로 맛집! 소갈비살 찐팬으로서 맛집 인정입니다용 ㅎㅎ 반반으로 주문해서 냉면 주문해서 먹으면 완전 꿀맛!",
        "type": "visitor"
      },
      {
        "text": "고기 마지막 한점까지 부드러워요👍 지인추천받아 갔는데 단골될듯요😊 고민하시는분들 고기드시러 가세요😊😘",
        "type": "visitor"
      },
      {
        "text": "수제양념 소갈비먹었는데 달지않고 적당히 고기에 가미된 양념이라 너무 맛있었어요! 고기 질도 좋고 곁들여먹는 소스들도 다양해서 좋았어요. 주차장도 넓고 매장도 쾌적해서 맛있는 한끼 먹었습니다~",
        "type": "visitor"
      },
      {
        "text": "너무 맛있게 먹고 기분 좋아서 리뷰남겨요.\n벌써 이번주에만 두번 왔네요!!\n점심특선 너무 가성비 좋은데 고기도 너무 맛있어요.\n고기를 추가로 시키지 않아도 충분히 배부르네요~\n고기 가격대가 다 저렴하고 맛있어 보여서 저녁에도 방문하려고 합니다. 주차도 편하고 친절하세요~",
        "type": "visitor"
      },
      {
        "text": "점심특선으로 가성비 있는 가격으로 \n갈비살 먹을 수 있다는 것이  큰 장점이에요~~\n\n고기 퀄리티도 나쁘지 않았고,\n전체적으로 반찬부터 시작해서 \n고기, 찌개,냉면 다 맛있었어요~\n\n점심 메뉴로 완전 추천합니다~",
        "type": "visitor"
      },
      {
        "text": "가족들과 함께 다녀왔는데 고기 질이며 맛이며 진짜 어느하나 빠지는거 없네요. 이 가격에 이런 퀄리티 👍👍👍 중딩 아들 요즘 폭풍성장기라 소고기 외식은 부담스럽기도하였는데 여기 오면 저렴한 가격에 배터지게 먹을수가 있어서 너무 좋아요~특히 양념갈비는 아들이 자기가 먹어본 양념고기중에 젤 맛있다네요~ㅎㅎㅎ 앞으로 단골 될거같아요~ 장사 대박나시고 오랫동안 많이 팔아주세요~!",
        "type": "visitor"
      },
      {
        "text": "개업 햇을때 부터 엄청 단골은 아니어도 생각날때마다 한번씩 방문햇었어요. 가격도 싸고 고기도 너무 맛있고 그래서 소갈비살을 항상 여기를 왓는데 이번에 갔을땐 ㅜㅜ 고기가 그날 특히 안좋았던 건지 맛이 훅 떨어진 느낌이라 다시는 안갈 것 같아요.. 명이나물도 떨어졌길래 직원분께 여쭤보니 없다고만 하시고ㅜㅜ..... 자주 갔을때부터 생각하던 건데 외국인 직원분들이 한국어를 잘 못하세요... 그래도 불편했던 점도 있지만 맛있어서 갔었는데 이젠 맛도 ...",
        "type": "visitor"
      },
      {
        "text": "한 점 먹자마자 고소한 육즙이 입안 가득 터져나와서 젓가락을 멈출 수가 없었습니다. 고기 질이 워낙 좋아서 소금만 살짝 찍어도 깊은 풍미가 느껴지고, 불향이 은은하게 배어들어 진짜 고기의 진수를 맛본 기분이었어요. 반찬 하나하나도 정갈하게 나와서 고기의 맛을 마지막에 먹은 냉면은 고기 기름진 맛을 깔끔하게 잡아줘서 완벽한 마무리였습니다. 다음엔 친구들이랑 꼭 다시 와서 또 즐기고 싶네요!ㅎ",
        "type": "visitor"
      },
      {
        "text": "고기는 맛있는데 여자 직원이 너무 불친절해요 기분 나빠서 다시 재방문은 안할거같네요",
        "type": "visitor"
      },
      {
        "text": "가성비는맛도 좋아요\n하지만 알바인지.직원인지 모르겟지만 \n태도가 친절하지  못해 넘넘 아쉬웠습니다\n재방문은 안할것같아요",
        "type": "visitor"
      },
      {
        "text": "고기는 맛있는데...\n그릇에 벌레도 죽어있고 청결하지 못해서...\n고기만 먹고왔어요..",
        "type": "visitor"
      },
      {
        "text": "✨✨데이트하기 좋은 화로구이 맛집✨✨\n입살녹 ㅆㄱㄴ한 소갈비살 찐찐맛집 발견😋\n참숯에 구워먹어서 더욱 유즙이 살아이뜸‼️\n샐러드바에 파김치랑 게장까지 있다니..ㄷㄷ\n어느새 단골이 되어버린 천안 안오면 후회할곳💕",
        "type": "visitor"
      },
      {
        "text": "간장양념갈빗살 먹었는데 고기연하고 맛있어요.\n500g 시키고 부족해서 추가했는데 고깃집가서 그람수가 맞는지 궁금한건 저뿐인가요?ㅎㅎ",
        "type": "visitor"
      },
      {
        "text": "남자친구가 맛있는 고기집 데려가준다고 했는데 너무 맛있었어요 !! 소갈비갈도 맛있고 사이드도 너무 맛있더라구요! 진짜 다음에도 또 와서 먹으려고용!\n잘먹었습니다!",
        "type": "visitor"
      },
      {
        "text": "오랜만에 친구들 모임하러 방문했는데 고기도 너무 맛있고 친절해서 기분좋게 먹고가요 다음에 또 올게요 대박나세요!😃👍👍",
        "type": "visitor"
      },
      {
        "text": "요즘 숯불에 고기구워먹는데 정말 찾기 쉽지않은데 너무 맛있어요!!! 날씨가 더워서 고기를 피하려다 그래두 더 더워지기전에 먹어야지 하고 들어갔는데 이게 무슨일이지.. 너무맛있는거에요!!!!!!!!!!!!!!!!!!!!! 진짜 너무 맛있게 잘먹었습니다!!",
        "type": "visitor"
      },
      {
        "text": "체인점으로 다른 곳에서 먹어본적이 있어 집근처로 방문해봤어요\n고기는 맛있어요\n근데 매장에 벌레가 너무 많고\n에어팟 끼고 일하는 직원은 서빙을 하면서 단 한번도 맛있게드시라는 말을 안하네요. 물론 대답도 일절 안하구요.\n맛은 있었지만 전체적인 직원들 태도는 별로 였어요.",
        "type": "visitor"
      },
      {
        "text": "맛있게 먹느라 사진을 놓쳤어요ㅠ점심특선 가성비 너무 좋아요.추천합니다.",
        "type": "visitor"
      },
      {
        "text": "고기 질도 너무 좋고 맛도 너무 좋아요. \n생소갈비반반 500g 주문한건데 양도 완전 풍족해요.\n그외 사이드 반찬도 다 고기랑 잘어울리고 양념게장도 무한이고 쌀도 너무 좋아서 밥두공기 완전 가능해요!\n진짜 너무만족!!!",
        "type": "visitor"
      },
      {
        "text": "점심특선 메뉴가 있어서  좋았어요~~\n고기도 부드럽고 날이 더워지니 시원한 냉면에 고기 싸서 먹으니 더 맛있었네요!!^^ 배부르게 잘 먹었어요!",
        "type": "visitor"
      },
      {
        "text": "고기가 맛있어요 제입맛엔 양념보다 생소갈비살이 더 맛있어요",
        "type": "visitor"
      },
      {
        "text": "가성비가 정말 좋은 곳 입니다 !! 저렴한데 양도 엄청 많고 고기도 맛있어서 종종 방문하는 동네 찐맛집이에요 ㅎㅎ",
        "type": "visitor"
      },
      {
        "text": "인생소고기맛집….\n입에 넣자마자 녹는다는게 이런걸까요\n진짜 살살녹아요😭😭🤭🤭",
        "type": "visitor"
      },
      {
        "text": "부모님 모시고오면 칭찬받을만한 곳! \n가성비좋은 소고기. 근데 맛도 좋다? \n반반 먹었는데 생갈비는 생갈비대로, 양념은 양념대로 \n고소하고 달달하니 둘 다 맛있었어요!!\n성성동 소고기집을 찾으신다면 잘 찾아오셨습니다",
        "type": "visitor"
      },
      {
        "text": "성성동에 맛있는 소고기집이 생겼다고해서 다녀왔어요!\n평일 점심 특선메뉴가 있어서 먹어봤는데 와..양도 많고 무엇보다 너무 맛있어요👍\n소갈비살이 입에서 살살 녹는게 진짜 맛있네요\n다음엔 다른 고기 먹으러 가야겟어요!",
        "type": "visitor"
      },
      {
        "text": "저렴해서 부담없이 맛있는 고기 먹었습니다 \n양도맛고 밑반찬 맛있어요",
        "type": "visitor"
      },
      {
        "text": "맛있게 잘먹고 왔네요~",
        "type": "visitor"
      },
      {
        "text": "오늘 생신이신  어머님과  아벗님~ 랑.큰아들과  함께한\n꼬기꼬기~ 머그러  성성점 우소 왔어유~~ㅋ\n어머니가  몇번  오셨다고  추천해 주신 꼬기집(우소)\n생갈비살~~ 유훗^^~  행복한맛.느므  맛나욧",
        "type": "visitor"
      },
      {
        "text": "인생갈비집이에요ㅠ 너무 맛있어요,, 들깨양념장(?)킥입니다,, 재방문의사 한 가득이에오 찐으루,,",
        "type": "visitor"
      },
      {
        "text": "이 가격에 이 맛 가능한거죠? 집 바로 앞이라 와봤는데 아주 단골 예약입니다. 사람들이 꽉 찬 이유가 있었네요. 불금 제대로 맛있는 고기 먹고 잘즐겼습니다. 여러분 꼭 방문하세요~",
        "type": "visitor"
      },
      {
        "text": "가성비 좋은 갈비집♡",
        "type": "visitor"
      },
      {
        "text": "남친이랑 왔는데 너무 맛있어서 흡입했어요,,",
        "type": "visitor"
      },
      {
        "text": "양념이 고기에 잘 베어서 너무 맛있더라구요! 남친도 극찬함ㅎㅎ",
        "type": "visitor"
      },
      {
        "text": "가성비가 너무 좋아요… 고기가 정말 부드럽고 맛있더라구요🤤 금요일 저녁에 방문했는데 나올때 만석이었어요! 오픈한지 얼마 안돼서 매장도 깔끔하고 주차공간도 넉넉해서 단체 모임도 좋을것 같아요✨",
        "type": "visitor"
      },
      {
        "text": "첫 방문 때도 응대가 다소 불친절하다는 느낌을 받았지만 바빠서 그랬겠지 싶어 다시 방문했습니다. \n그런데 이번에도 카운터에 있던 직원인지 사장님 딸인진 모르겠으나 “안경 쓰신 여자 분”의 태도가 매우 불친절했습니다.\n들어갈 때 눈이 마주쳤음에도 인사나 자리 안내가 전혀 없고, 주문한 음식이 나오지 않아 말씀드렸을 때도 아무 말 없이 테이블 모서리에 툭 내려놓고 가고.. 마치 영문도 모르고 혼나는 기분이었습니다.\n\n또 수저통이 비어있어 부탁드렸을 때도 또 말 한마디 없이 옆에 있던 알바생한테 턱으로 까닥하면서 시키는 모습이 너무 무례했습니다. \n반면 다른 알바생분들은 친절했습니다.\n\n식사 내내 기분이 좋지 않았고, 내돈 내고 먹는데 굳이 이런 불친절을 겪으며 먹고싶진 않아 다시 방문할 의사는 없습니다.",
        "type": "visitor"
      },
      {
        "text": "생고기 굿굿 명이나물 있는거 너무 좋아요\n고기 육향도 괜찮았어요!",
        "type": "visitor"
      },
      {
        "text": "남편이랑 아이랑 같이 기분좋게 점심 먹으러갔는데 들어갈때부터 인사도 없더니 그런가보다 했습니다.\n 고기 다구워먹어서 불 빼달라고 했는데 대답도 안하시고 다시 한번 빼달라고 했는데 대답 또 안하시는. . .\n주방 안에서는 사장님인지 알바생인지는 모르겠으나 남녀 두분이 장난치시고 있고. . 결국에 밥 다먹고 나갈때까지 불판 안빼주셨습니다. 친절은 바라지도 않지만 응대는 해주셔야 하지않나요? \n계산해서 나갈때 남편이 불판 빼달라고 했는데 왜 안빼주셨냐 물으니까 응대도 잘못하시고 이곳은 참. . . 내돈내산 하고 참 기분이 안좋았습니다. 고기집이 여기만 있는것도 아니고 다른곳 가렵니다. \n요즘같은 불경기에 이런식으로 장사하시면 오래갈수 있을지 의문이네요.",
        "type": "visitor"
      },
      {
        "text": "이렇게나 두툼하고 부드러운 소갈비라니..\n두께가 있으니 식감도 너무 좋고\n여러 소스와 조합해먹는 재미도 쏠쏠하네요\n소고기라고하면 가격이 부담스러워서\n특별한 날에만 먹게 되는데 여긴 가격도 괜찮아서\n자주 오게 될 것 같아요",
        "type": "visitor"
      },
      {
        "text": "고기질이 너무 좋고 맛도 너무 좋았어요!!! 그리고 특히 가격이 저렴한게완전 …👍 담에 또 가야겠더라고요~~ 이런집은 흥해야해~~! 또 방문하겠습니다!",
        "type": "visitor"
      },
      {
        "text": "성성동에 우소참숯화로구이가 새로 오픈했다고해서 방문해봤어요! 새로 오픈해서 매장도 엄청 깔끔하고 넓어요 회식하기에도 좋겠더라구요\n저는 가족들이랑 명절 회포풀러 갔는데 아주 가성비좋게 배부르게 먹고왔습니다! 생소갈비는 무조건 시켜드세요👍👍👍",
        "type": "visitor"
      },
      {
        "text": "성성동 소갈비 맛집입니다~ 매장이 넓고 깨끗하고 소갈비가 너무 맛있어서 아주 만족했어요",
        "type": "visitor"
      },
      {
        "text": "소갈비살 500g 먹으러 갔는데 가격대비 양도많은데다가 맛까지 좋아서 만족하고 먹었습니다. 매장도 깨끗하고 주차공간도 넓어서 회식하러 가기에도 좋을거같아요 양념소갈비살 먹었는데 다음번에도 방문해야겠습니다.",
        "type": "visitor"
      },
      {
        "text": "고기가 잡내없이 부드럽고 너무 맛있어요!\n직원분들도 친절하고 밑반찬도 너무 맛있네요 ㅎㅎ",
        "type": "visitor"
      },
      {
        "text": "이정도양에 이정도 고기 퀄리티면\n진짜 혜자인듯!!!❣️\n너무 너무 맛있게 먹었어요\n배터지게 먹고 단돈 4만원 컷이라니!!!\n완전 만족스러운 식사에요!!!\n소갈비살 존맛탱구리 ~~~!!\n갓성비 맛집 인정합니다!!!\n매장도 넓고 쾌적하고 시원해요!\n고기 굽는데 하나도 안더워서 좋았어요!!\n고기도 진짜 부드럽더라고요\n육즙이 팡팡 터져가지고 풍미가 대박입니닷 👍",
        "type": "visitor"
      },
      {
        "text": "새로 오픈해서 가본곳 고기 참 맛있게먹었어요 후식된장은 냄새가좀난다하네요 아이들과신랑이 아들이 멍이나물좋아하는데 오늘은 없다하네요 그거보고 간건데ㅠ 사장님이 음료수 써비스2개주시네요 미안하다고 암튼 고기는맛있게 먹었어요 번창하세요",
        "type": "visitor"
      },
      {
        "text": "양념소갈비는기름부분이 많고 질깁니다. 처음에 서빙햬주실때부터 저분은 장사하기 싫은가 싶은게 말은 친절한데 성향이 뚜한~  섬세하지 않은가보다 했어요. 그건 뭐 그렇다치고 된장찌개가 나왔는데 호박이 살아있을정도로 덜 끓여져서 나왔어요. 고기집에서 된장찌개만 맛있어도 장사되죠~  고민을 해보시고 오래 장사하세요~~",
        "type": "visitor"
      },
      {
        "text": "가성비 정말 좋은 고기집이에요-! 가게 앞에 주차도 할 수 있어서 편하고 신축 건물인편이라 그런지 화장실도 깨끗해요~\n그런데 바빠서 그런지 직원분들이 조금 정신 없으시고 신경을 잘 못쓰시는것 같아요",
        "type": "visitor"
      },
      {
        "text": "매장도 청결하고 식기도 고급스러워요!!\n가격도 합리적이라 초대하기도 좋을 것 같아요.\n번창하세요~~~!!!",
        "type": "visitor"
      },
      {
        "text": "너무맛잇엇어요 가족들과 맛나게먹엇어오",
        "type": "visitor"
      },
      {
        "text": "#오늘클립챌린지 성성호수공원 가성비 탑 소갈비 맛집, [우소참숯화로구이 성성점]🔥 화력 좋은 참숯 화로에 구워 육즙 가득한 생소갈비살과 단짠 매력의 양념갈비가 진리 🥩💨 깔끔한 셀프바에 매장도 쾌적해서...",
        "type": "blog"
      },
      {
        "text": "입살녹 ㅆㄱㄴ한 소갈비살 찐찐맛집 발견😋 - #성성동소고기#성성동고기#성성동고기맛집#우소참숯화로구이성성#우소참숯화로구이천안#천안점심맛집#천안점심특선#천안점심추천#천안점심특선맛집#천안점심...",
        "type": "blog"
      },
      {
        "text": "성성동 소고기 맛집 우소참숯화로구이!! ⭐️⭐️⭐️⭐️⭐️ #성성동맛집 #성성동소고기집 #성성동식당 #천안맛집 #천안소고기집 #천안회식장소추천 #성성동회식장소 #천안고기집 #성성동고기집",
        "type": "blog"
      },
      {
        "text": "간장소갈비살이 맛있는 우소참숯화로구이 #천안우소참숯화로구이 #우서참숯화로구이성성점 #클파원챌린지 #간장소갈비살",
        "type": "blog"
      },
      {
        "text": "고퀄 참숯에 구워먹는 소고기는 못참지!! 안그래도 싼데 점심특선은 더 가성비 좋아서 매일 가고 싶은 곳이에요^^ 애들이 더 좋아해요! #오늘여기클립 #클파원챌린지 #하이라이트챌린지 #클립크리에이터...",
        "type": "blog"
      },
      {
        "text": "성성동 우소참숯화로구이 좋은품질의 고기로 즐기는 가성비 맛집 #성성동고기집 #성성동단체회식 #성성호수공원맛집 #천안가성비소고기 #천안가성비고기집 #성성공원나들이 #두정동고기집 #두정동회식...",
        "type": "blog"
      },
      {
        "text": "입에서 살살 녹아요😊 최고👍👍👍",
        "type": "blog"
      },
      {
        "text": "참숯 향 가득한 화로에서 구워 먹는 갈비살이 정말 일품이에요.👍 고기 육즙 살아 있고 잡내 없이 깔끔해 술안주로도 최고, 가족·모임 모두 만족스러운 맛집입니다.😆 #우소참숯화로구이천안성성점 #성성동맛집...",
        "type": "blog"
      },
      {
        "text": "애들이 우소 고기를 좋아해서 자주 왔는데\n오늘은 계란찜도 시켜봤어요\n\n애들이 다른 고기집에서는 계란찜을 잘 안먹는데 \n여기 계란찜은 맛있다고 엄청 잘 먹네요ㅎㅎ\n저도 먹어봤는데 고소한게 꼭 유정란 같더라구요~ \n또 방문할게요~~",
        "type": "blog"
      },
      {
        "text": "가성비 좋은 소갈비집~\n주차장도 넓고 매장도 깔끔해요.\n칡냉면도 굿입니당👍",
        "type": "blog"
      },
      {
        "text": "우소참숯화로구이 성성점에서 생소갈비살과 양념ㅁ조갈비살을 먹고 왔어요 #천안맛집 #성성동맛집 #성성동고기집 #우소참숯화로구이 #단체모임 #성성동소고기 #성성호수공원가볼만한곳 #성성호수공원...",
        "type": "blog"
      },
      {
        "text": "소갈비살 맛집 천안 성성동 우소 참숯화로구이 가성비 너무좋고 고기도 맛나요~^^ #소갈비살 #갈비살맛집 #우소참숯화로구이 #우소 #성성동맛집 #천안맛집",
        "type": "blog"
      },
      {
        "text": "#성성동맛집 #천안맛집 #우소참숯화로구이 #성성동고기집 #갈비신맛집 성성동 가성비 좋은 우소 참숯화로구이 ♡",
        "type": "blog"
      },
      {
        "text": "셀프바에 먹을것도 없고 정신없고\n물냉면에 소주먹고 왔어요",
        "type": "blog"
      },
      {
        "text": "두번째 방문 고가가 맛나요",
        "type": "blog"
      },
      {
        "text": "참숯 향 가득한 화로에서 구워 먹는 갈비살이 정말 일품이에요.👍 고기 육즙 살아 있고 잡내 없이 깔끔해 술안주로도 최고, 가족·모임 모두 만족스러운 맛집입니다.😆",
        "type": "blog"
      },
      {
        "text": "✨✨데이트하기 좋은 화로구이 맛집✨✨\n입살녹 ㅆㄱㄴ한 소갈비살 찐찐맛집 발견😋\n참숯에 구워먹어서 더욱 유즙이 살아이뜸‼️\n샐러드바에 파김치랑 게장까지 있다니..ㄷㄷ\n어느새 단골이 되어버린 천안 안오면 후회할곳💕",
        "type": "blog"
      },
      {
        "text": "점심특선 메뉴가 있어서  좋았어요~~\n고기도 부드럽고 날이 더워지니 시원한 냉면에 고기 싸서 먹으니 더 맛있었네요!!^^ 배부르게 잘 먹었어요!",
        "type": "blog"
      },
      {
        "text": "수제양념소갈비 진짜 부드럽고 맛있어요.\n추가찬은 셀프바 이용했고 회식하기에 좋은\n넓은 공간에 넓은 주차장까지 완비! 연말은 이곳💛",
        "type": "blog"
      },
      {
        "text": "성성동에 소고기 맛집이 생겨서 너무 좋네요~~ 👍\n저번에 먹어보고 맛있어서 두번째 방문했습니다😍\n가성비도 너무 좋고 숯향도 너무 좋네요.. 고기도 적당히 부드럽고 육즙은 가득해서 만족스러웠어요❤️‍🔥 소갈비 먹고싶을때 재방문 예정이에요🤭",
        "type": "blog"
      },
      {
        "text": "성성동맛집 참숯 화로구이로 즐기는 와규 진맛",
        "type": "blog"
      }
    ]
  }
];
